const Quotes = [
  [
    {
      id: "1",
      quote:
        "जिसने मन को जीत लिया है, उसने पहले ही परमात्मा को प्राप्त कर लिया है, क्योंकि उसने शान्ति प्राप्त कर ली है। ऐसे मनुष्य के लिए सुख-दुख, सर्दी-गर्मी और मान-अपमान एक से है।",
    },
    {
      id: "2",
      quote:
        "जो दान कर्तव्य समझकर, बिना किसी संकोच के, किसी जरूरतमंद व्यक्ति को दिया जाए, वह सात्विक माना जाता है। ",
    },
    {
      id: "3",
      quote:
        "ईश्वर, ब्राह्मणों, गुरु, माता-पिता जैसे गुरुजनों की पूजा करना तथा पवित्रता, सरलता, ब्रह्मचर्य और अहिंसा ही शारीरिक तपस्या है।",
    },
    {
      id: "4",
      quote:
        "भगवद गीता के अनुसार नरक के तीन द्वार होते है, वासना, क्रोध और लालच।",
    },
    {
      id: "5",
      quote: "भविष्य का दूसरा नाम है संघर्ष। ",
    },
    {
      id: "6",
      quote: "हे अर्जुन! परमेश्वर प्रत्येक जीव के हृदय में स्थित है।",
    },
    {
      id: "7",
      quote:
        "हे अर्जुन! जो बहुत खाता है या कम खाता है, जो ज्यादा सोता है या कम सोता है, वह कभी भी योगी नहीं बन सकता। ",
    },
    {
      id: "8",
      quote:
        "जो मुझे सब जगह देखता है और सब कुछ मुझमें देकता है उसके लिए न तो मैं कभी अदृश्य होता हूँ और न वह मेरे लिए अदृश्य होता है। ",
    },
    {
      id: "9",
      quote:
        "मैं हर जीव के ह्रदय में परमात्मा स्वरुप स्थित हूँ। जैसे ही कोई किसी देवता की पूजा करने की इच्छा करता है, मैं उसकी श्रद्धा को स्थिर करता हूँ, जिससे वह उसी विशेष देवता की भक्ति कर सके।",
    },
    {
      id: "10",
      quote:
        "जो महापुरुष मन की सब इच्छाओं को त्याग देता है और अपने आप ही में प्रसन रहता है, उसको निश्छल बुद्धि कहते है। ",
    },
    {
      id: "11",
      quote:
        "जो विद्वान् होते है, वो न तो जीवन के लिए और न ही मृत के लिए शोक करते है। ",
    },
    {
      id: "12",
      quote:
        "हे अर्जुन! जो जीवन के मूल्य को जानता हो। इससे उच्चलोक की नहीं अपितु अपयश प्राप्ति होती है।",
    },
    {
      id: "13",
      quote: "जीवन ना तो भविष्य में है ना अतीत में, जीवन तो इस क्षण में है। ",
    },
    {
      id: "14",
      quote: "खुद को जीवन के योग्य बनाना ही सफलता और सुख का एक मात्र मार्ग है।",
    },
    {
      id: "15",
      quote:
        "हे अर्जुन! जो पुरुष सुख तथा दुख में विचलित नहीं होता और इन दोनों में समभाव रहता है, वह निश्चित रूप से मुक्ति के योग्य है। ",
    },
    {
      id: "16",
      quote:
        "जिस प्रकार मनुष्य पुराने कपड़ो को त्याग कर नये कपड़े धारण करता है, उसी प्रकार आत्मा पुराने तथा व्यर्थ के शरीरों को त्याग कर नया भौतिक शरीर धारण करता है।",
    },
    {
      id: "17",
      quote:
        "हे अर्जुन! तुम्हारे तथा मेरे अनेक जन्म हो चुके है। मुझे तो वो सब जन्म याद है लेकिन तुम्हे नहीं। ",
    },
    {
      id: "18",
      quote:
        "जो कर्म को फल के लिए करता है, वास्तव में ना उसे फल मिलता है, ना ही वो कर्म है।",
    },
    {
      id: "19",
      quote: "कर्म करो, फल की चिंता मत करो। ",
    },
    {
      id: "20",
      quote:
        "फल की लालसा छोड़कर कर्म करने वाला पुरुष ही अपने जीवन को सफल बनाता है।",
    },
    {
      id: "21",
      quote:
        "जो मनुष्य कर्म में अकर्म और अकर्म में कर्म देखता है, वह सभी मनुष्यों में बुद्धिमान है और सब प्रकार के कर्मों में प्रवृत्त रहकर भी दिव्य स्थिति  में रहता है।",
    },
    {
      id: "22",
      quote: "गुरु दीक्षा बिना प्राणी के सब कर्म निष्फल होते है।",
    },
    {
      id: "23",
      quote:
        "अपने अपने कर्म के गुणों का पालन करते हुए प्रत्येक व्यक्ति सिद्ध हो सकता है।",
    },
    {
      id: "24",
      quote:
        "यज्ञ, दान और तपस्या के कर्मों को कभी त्यागना नहीं चाहिए, उन्हें हमेशा सम्पत्र करना चाहिए। ",
    },
    {
      id: "25",
      quote:
        "हे अर्जुन! जो बुद्धि धर्म तथा अधर्म, करणीय तथा अकरणीय कर्म में भेद नहीं कर पाती, वह राजा के योग्य है।",
    },
    {
      id: "26",
      quote:
        "जो पुरुष न तो कर्मफल की इच्छा करता है, और न कर्मफलों से घृणा करता है, वह संन्यासी जाना जाता है। ",
    },
    {
      id: "27",
      quote:
        "जो मनुष्य अपने कर्मफल प्रति निश्चिंत है और जो अपने कर्तव्य का पालन करता है, वहीं असली योगी है।",
    },
    {
      id: "28",
      quote:
        "मनुष्य जो चाहे बन सकता है, अगर वह विश्वास के साथ इच्छित वस्तु पर लगातार चिंतन करें तो।",
    },
    {
      id: "29",
      quote:
        "मेरा तेरा, छोटा बड़ा, अपना पराया, मन से मिटा दो, फिर सब तुम्हारा है और तुम सबके हो।",
    },
    {
      id: "30",
      quote:
        "जो हुआ वह अच्छा हुआ, जो हो रहा है वह अच्छा हो रहा है, जो होगा वो भी अच्छा ही होगा। ",
    },
    {
      id: "31",
      quote:
        "अगर कोई प्रेम और भक्ति के साथ मुझे पत्र, फूल, फल या जल प्रदान करता है, तो मैं उसे स्वीकार करता हूँ।",
    },
    {
      id: "32",
      quote:
        "जिसने मन को जीत लिया है उसके लिए मन सबसे अच्छा मित्र है, लेकिन जो ऐसा नहीं कर पाया उसके लिए मन सबसे बड़ा दुश्मन बना रहेगा। ",
    },
    {
      id: "33",
      quote:
        "मैं ही लक्ष्य, पालनकर्ता, स्वामी, साक्षी, धाम, शरणस्थली तथा अत्यंत प्रिय मित्र हूँ। मैं सृष्टि तथा ब्रह्माण्ड, सबका आधार, आश्रय तथा अविनाशी बीज भी हूँ। ",
    },
    {
      id: "34",
      quote:
        "जब भी और जहाँ भी अधर्म बढ़ेगा। तब मैं धर्म की स्थापना हेतु, अवतार लेता रहूँगा। ",
    },
    {
      id: "35",
      quote:
        "भक्तों का उद्धार करने, दुष्टों का विनाश करने तथा धर्म की फिर से स्थापना करने के लिए मैं हर युग में प्रकट होता हूँ। ",
    },
    {
      id: "36",
      quote:
        "जो लोग निरंतर भाव से मेरी पूजा करते है, उनकी जो आवश्यकताएँ होती है, उन्हें मैं पूरा करता हूँ और जो कुछ उनके पास है, उसकी रक्षा करता हूँ।",
    },
    {
      id: "37",
      quote: "हे अर्जुन! मैं वह काम हूँ, जो धर्म के विरुद्ध नहीं है। ",
    },
    {
      id: "38",
      quote:
        "हे अर्जुन! जो मेरे आविर्भाव के सत्य को समझ लेता है, वह इस शरीर को छोड़ने पर इस भौतिक संसार में पुनर्जन्म नहीं लेता, अपितु मेरे धाम को प्राप्त होता है।",
    },
    {
      id: "39",
      quote:
        "हे पार्थ! जिस भाव से सारे लोग मेरी शरण ग्रहण करते है, उसी के अनुरूप मैं उन्हें फल देता हूँ।",
    },
    {
      id: "40",
      quote:
        "हे अर्जुन! धन और स्त्री सब नाश रूप है। मेरी भक्ति का नाश नहीं है। ",
    },
    {
      id: "41",
      quote:
        "निर्बलता अवश्य ईश्वर देता है किन्तु मर्यादा मनुष्य का मन ही निर्मित करता है। ",
    },
    {
      id: "42",
      quote:
        "डर धारण करने से भविष्य के दुख का निवारण नहीं होता है। डर केवल आने वाले दुख की कल्पना ही है।",
    },
    {
      id: "43",
      quote:
        "हे कुन्तीपुत्र! मैं जल का स्वाद हूँ, सूर्य तथा चन्द्रमा का प्रकाश हूँ, वैदिक मन्त्रों में ओंकार हूँ, आकाश में ध्वनि हूँ तथा मनुष्य में सामर्थ्य हूँ। ",
    },
    {
      id: "44",
      quote:
        "अनेक जन्म के बाद जिसे सचमुच ज्ञान होता है, वह मुझको समस्त कारणों का कारण जानकर मेरी शरण में आता है। ऐसा महात्मा अत्यंत दुर्लभ होता है।",
    },
    {
      id: "45",
      quote:
        "हे अर्जुन! श्रीभगवान होने के नाते मैं जो कुछ भूतकाल में घटित हो चुका है, जो वर्तमान में घटित हो रहा है और जो आगे होने वाला है, वह सब कुछ जानता हूँ। मैं समस्त जीवों को भी जानता हूँ, किन्तु मुझे कोई नहीं जानता। ",
    },
    {
      id: "46",
      quote:
        "जो व्यक्ति निरन्तर और अविचलित भाव से भगवान के रूप में मेरा स्मरण करता है। वह मुझको अवश्य ही पा लेता है। ",
    },
    {
      id: "47",
      quote:
        "जो लोग ह्रदय को नियंत्रित नही करते है, उनके लिए वह शत्रु के समान काम करता है। ",
    },
    {
      id: "48",
      quote:
        "जो सब प्राणियों के दुख-सुख को अपने दुख-सुख के समान समझता है और सबको समभाव से देखता है, वही श्रेष्ठ योगी है। ",
    },
    {
      id: "49",
      quote:
        "हे अर्जुन! क्रोध से भ्रम पैदा होता है, भ्रम से बुद्धि व्यग्र होती है, जब बुद्धि व्यग्र होती है, तब तर्क नष्ट हो जाता है, जब तर्क नष्ट होता है तब व्यक्ति का पतन हो जाता है। ",
    },
    {
      id: "50",
      quote:
        "प्रत्येक बुद्धिमान व्यक्ति को क्रोध और लोभ त्याग देना चाहिए क्योंकि इससे आत्मा का पतन होता है। ",
    },
  ],

  [
    {
      id: "1",
      quote: "सबसे बड़ा गुरु मंत्र है। कभी भी अपने राज दुसरो को मत बताए।",
    },
    {
      id: "2",
      quote: `जो सच्चाई के रास्ते पर चलते है।
    उनके जीवन में परेशानी जरूर आती है।
    लेकिन भगवान उनकी नाव को
    कभी डूबने नहीं देते है।`,
    },
    {
      id: "3",
      quote: `अकेले खड़े रहने का साहस रखो चाहे
    पुरी दुनिया आपके विरोध में हो।`,
    },
    {
      id: "4",
      quote: `अपना राष्ट्र खो दोगे और
    अगर शास्त्र नहीं पढ़ोगे
    तो अपनी संस्कृति खो दोगे।`,
    },
    {
      id: "5",
      quote: `सपने और लक्ष्य में एक ही अंतर है।
    सपने के लिए बिना मेहनत की
    नींद चाहिए और लक्ष्य के
    लिए बिना नींद मेहनत।`,
    },
    {
      id: "6",
      quote: "कामयाब होना है तो आराम को छोड़ दो।",
    },
    {
      id: "7",
      quote: `हीरे को परखना है तो
    अँधेरे का इंतज़ार करो।
    धुप में तो कांच के टुकड़े
    भी चमकने लगते है।`,
    },
    {
      id: "8",
      quote: `धन से ज्ञान उत्तम है,
    क्योंकि हमें धन की रक्षा
    करनी पड़ती है और
    ज्ञान हमारी रक्षा करता है।`,
    },
    {
      id: "9",
      quote: `दुनिया की कोई चीज़ इतनी
    जल्दी नहीं बदलती। जितनी
    जल्दी इंसान की नीयत और नज़रें
    बदल जाती है।`,
    },
    {
      id: "10",
      quote: `जीतने वाले कभी भी
    बहाने नहीं बनाते और
    बहाने बनाने वाले कभी नहीं जीतते।`,
    },
    {
      id: "11",
      quote: `जिसका जैसा चरित्र होता है।
    उसका वैसा ही मित्र होता है।`,
    },
    {
      id: "12",
      quote: `गलती करना बुरा नहीं है।
    लेकिन गलती से सीख ना लेना बुरा है।`,
    },
    {
      id: "13",
      quote: `हारे हुए की सलाह,
    जीते हुए का अनुभव,
    और खुद का दिमाग
    इंसान को कभी हारने नहीं देता है।`,
    },
    {
      id: "14",
      quote: `शब्दों में मर्यादा रखो बोलो कम
    और वज़न ज्यादा रखो।`,
    },
    {
      id: "15",
      quote: `कड़वी सच्चाई बोल देने वाले लोग,
    झूठा दिलासा देने वाले लोगों
    से लाख गुना अच्छे होते है।`,
    },
    {
      id: "16",
      quote: `आप जब तक कमज़ोर है
    जब तक आप अपनी
    क्षमताओं को लेकर अपरिचित है।`,
    },
    {
      id: "17",
      quote: `अहंकार और संस्कार है,
    अहंकार दूसरे को झुका
    कर खुश होता है और
    संस्कार स्वयं झुक कर खुश होता है।`,
    },
    {
      id: "18",
      quote: "शत्रु हो या रोग उनका समूल नाश करना ही बुद्धिमता है।",
    },
    {
      id: "19",
      quote: `मात्र सोचने से ही कार्य पूरा नहीं होत है।
    उसके लिए मेहनत करना
    उससे भी अधिक आवश्यक है।`,
    },
    {
      id: "20",
      quote: `एक बार फैसला ले लिया
    तो उस पर कोई चर्चा नहीं
    क्योंकि बार-बार चर्चा करने से
    आत्मविश्वास खत्म हो जाता है।`,
    },
    {
      id: "21",
      quote: `जो सपने देखते है और
    उन्हें पूरा करने की कीमत चुकाने
    को तैयार रहते है। वही लोग है
    जो सफल होते है।`,
    },
    {
      id: "22",
      quote: `असफलता का स्वाद चखे
    बिना आप पूर्ण सफलता को
    प्राप्त नहीं कर सकते।`,
    },
    {
      id: "23",
      quote: `सफल होने के लिए व्यवहार में
    बच्चा, काम में जवान और अनुभव
    में वृद्ध होना जरूरी है।`,
    },
    {
      id: "24",
      quote: `धैर्य और स्वभाव में
    सरलता ही इंसान की
    सबसे बड़ी जीत होती है।`,
    },
    {
      id: "25",
      quote: `कभी-कभी जितने के लिए
    हार का संकट उठाना पड़ता है।`,
    },
    {
      id: "26",
      quote: `इंसान सफल तब होता है
    जब वो दुनिया को नहीं
    बल्कि खुद को बदलना शुरू कर देता है।`,
    },
    {
      id: "27",
      quote: `सफलता का एक मूलभूत नियम है
    कि आप अपनी गलतियों के
    साथ-साथ दुसरो की गलतियों
    से भी सीखते चले और आगे बढ़े।`,
    },
    {
      id: "28",
      quote: `कुछ करने की इच्छा
    रखने वाले व्यक्ति के लिए
    इस दुनिया में कुछ भी असंभव नहीं है। `,
    },
    {
      id: "29",
      quote: `तुम्हारे लक्ष्य के बाहर जिस पर भी तुम्हारा ध्यान है।
    वो तुम्हारा परम शत्रु है।`,
    },
    {
      id: "30",
      quote: `नींद और निंदा पर जो विजय पा लेते है।
    उन्हें आगे बढ़ने से कोई नहीं रोक सकता।`,
    },
    {
      id: "31",
      quote: `इंसान को हमेशा मौका नहीं ढूंढ़ना चाहिए
    क्योंकि जो आज हैं वही सबसे अच्छा मौका है।`,
    },
    {
      id: "32",
      quote: `भाग्यशाली वो नहीं होते जिन्हें सब कुछ मिलता है।
    बल्कि वो होते है जिन्हें जो मिलता है,
    उसे वो अच्छा बना लेते है।`,
    },
    {
      id: "33",
      quote: `सफलता की चोटी पर टिके रहने के लिए
    समय-समय पर अपने हुनर को
    बढ़ाना और निखारना जरूरी होता है।`,
    },
    {
      id: "34",
      quote: `सफलता का कोई रहस्य नहीं है,
    यह पूरी तैयारी,बहुत मेहनत लगातार संघर्ष
    का परिणाम है।`,
    },
    {
      id: "35",
      quote: `मेहनत से कोई अच्छा गहना नहीं होता
    और आत्मविश्वास से सच्चा कोई साथी नहीं होता।`,
    },
    {
      id: "36",
      quote: `कामयाबी का रास्ता कभी सीधा नहीं होता,
    लेकिन कामयाब होते ही,
    सारे रास्ते सीधे हो जाते है।`,
    },
    {
      id: "37",
      quote: `जिंदगी में ख़त्म होने जैसा कुछ नहीं होता है।
    हमेशा एक नई शुरुआत आपका इंतज़ार करती है।`,
    },
    {
      id: "38",
      quote: `जिंदगी बहुत खूबसूरत है।
    इसे बेकार की बातों और झगड़ो में ना बर्बाद करे।`,
    },
    {
      id: "39",
      quote: `जीवन में “गुरु” न हो तो जीवन बेकार है।
    इसलिए जीवन में “गुरु” जरूरी है “गुरूर” नहीं।`,
    },
    {
      id: "40",
      quote: "आलस्य में बिताया गया जीवन आत्महत्या के समान है।",
    },
    {
      id: "41",
      quote: `बुरे समय में थामा गया हाथ कामयाबी पर तालिया बजाने वाले हाथ से बेहतर है।`,
    },
    {
      id: "42",
      quote: `जो लोग किसी और के लिए अपनी
    जिंदगी जीने के नियम तोड़ते है।
    वह आगे चलकर दुखी होते है।`,
    },
    {
      id: "43",
      quote: `नियति व्यक्ति को हर समस्या से निकलने ले लिए विकल्प अवश्य देती है।`,
    },
    {
      id: "44",
      quote:
        "जिंदगी को इतनी सस्ती भी मत बनाओ कि दो कोड़ी के लोग खेल कर चले जाएं।",
    },
    {
      id: "45",
      quote: `वे माता-पिता शत्रु के सामान है
    जो अपने बच्चों को नहीं पढ़ाते।
    ऐसे अनपढ़ लोग सभा के बीच में
    उसी प्रकार शोभा नहीं पाते,
    जैसे हंसो के मध्य में बगुला शोभा नहीं देता।`,
    },
    {
      id: "46",
      quote:
        "ज्यादा लाड़-प्यार से पुत्र और शिष्य गुणहीन हो जाते है और ताड़ना से गुणवान हो जाते है।",
    },
    {
      id: "47",
      quote: `वही पुत्र है जो पिता भक्त हो,
    पिता वही है जो बच्चों का पालन करता हो।
    मित्र वही है जिसमे पूर्ण विश्वास हो और
    स्त्री वही है जिससे सुख प्राप्त हो।`,
    },
    {
      id: "48",
      quote: `बुद्धिमान लोगो को अपने संतानों को सुशीलता
    में लगाएं क्योंकि नीति जानने वाले
    यदि शीलवान हो जाएं तो कुल में पूजित होते है
    और कुल का सम्मान बढ़ाते है।`,
    },
    {
      id: "49",
      quote: `परिवार से बड़ा कोई धन नहीं,
    माँ की छांव से बड़ी कोई दुनिया नहीं
    और पिता से बड़ा कोई सलाहकार नहीं।`,
    },
    ,
    {
      id: "50",
      quote: `माता-पिता की नसीहत सबको बुरी लगती है।
    पर माता-पिता की वसीयत सबको अच्छी लगती है।`,
    },
    {
      id: "51",
      quote: `अपनी जुबान की ताकत कभी भी
    अपने माता-पिता पर मत आजमाओ।
    जिन्होंने तुम्हें बोलना सिखाया।`,
    },
    {
      id: "52",
      quote: `किसी से प्यार करना बहुत अच्छी बात है
    लेकिन अँधा प्यार बहुत बुरी बात है
    प्यार करो लेकिन एक हद तक करो।`,
    },
    {
      id: "53",
      quote: "किसी भी स्त्री प्रेम करने से पहले उसे जान लो और फिर प्रेम करो।",
    },
    {
      id: "54",
      quote: `प्रेम अगर करना है तो ईश्वर से करो।
    जिसके विरह में रोने से भी तुम्हारा उद्धार हो जाएगा।`,
    },
    {
      id: "55",
      quote: `असत्य, किसी कार्य में झटपट लग जाना,
    छल करना, मूर्खता, लालच करना,
    अपवित्रता और निर्दयता,
    ये सभी प्रकार के दोष स्त्रियों में स्वाभाविक
    रूप से पाए जाते है।`,
    },
    {
      id: "56",
      quote: `भले ही आप जान लो की आपने
    सब कुछ जान लिया है।
    लेकिन फिर भी तुम स्त्री को
    कभी नहीं जान सकते।`,
    },
    {
      id: "57",
      quote: `स्त्री का विरह, अपने लोगो से अनादर,
    युद्ध से बचा शत्रु, दुष्ट राजा की सेवा,
    दरिद्रता और अपने दुष्टों की सभा
    बिना अग्नि के ही आपके शरीर को
    अग्नि के सामान जला देते है।`,
    },
    {
      id: "58",
      quote: `प्रीती बराबर वालों में शोभा देती है,
    सेवा राजा की शोभा देती है,
    व्यवहार में कुशलता वैश्यों को और
    घर में सुंदर स्त्री शोभा देती है। `,
    },
    {
      id: "59",
      quote: `कभी भी अपनी ताकत और दौलत पर भरोसा ना करे
    क्योंकि बीमारी और गरीबी आने में देर नहीं लगती।`,
    },
    {
      id: "60",
      quote: `आप कभी भी कामयाब नहीं बन सकते।
    अगर आप पिछले समय की
    बातों को याद करके परेशान रहते हो।`,
    },
    {
      id: "61",
      quote: `अच्छी सूरत से ज्यादा मायने अच्छा स्वभाव
    रखता है। सूरत तो उम्र के साथ बदल जाएगी
    लेकिन अच्छा स्वभाव तो जीवन भर साथ देगा।`,
    },
    {
      id: "62",
      quote: `पिता के द्वारा डांटा गया पुत्र,
    गुरु के द्वारा डांटा गया शिष्य और
    सुनार के द्वारा पीटा गया सोना
    ये सब आभूषण ही बनते है।`,
    },
    {
      id: "63",
      quote: `सफलता को कभी अपने सिर पर ना चढ़ने दे
    और असफलता को कभी दिल में ना उतरने दे।`,
    },
    {
      id: "64",
      quote: "अपने आप को कमज़ोर समझना सबसे बड़ा पाप है।",
    },
    {
      id: "65",
      quote: "बुद्धिमान चुप रहते है, समझदार बोलते है और मुर्ख बहस करते है।",
    },
    {
      id: "66",
      quote: "अगर तुम्हारे खवाब बड़े है तो संघर्ष कैसे छोटा हो सकता है।",
    },
    {
      id: "67",
      quote: `किसी को उतना ही उपदेश दो जितना
    वह समझ सके क्योंकि बाल्टी भरने के बाद
    पानी वयर्थ ही जाता है।`,
    },
    {
      id: "68",
      quote: `जब सब साथ छोड़ दे तो निराश मत होना
    क्योंकि यही लोग है जो तुम्हें
    अकेले चलना सिखाएंगे।`,
    },
    {
      id: "69",
      quote: `झूठ का कोई भविष्य नहीं होता।
    वह आज आपको शायद सुख दे सकता है
    पर कल तो बिल्कुल नहीं।`,
    },
    {
      id: "70",
      quote: `रणनीति अगर सही तरीके से काम में लाई जाए।
    तो हर लक्ष्य को पाना संभव हो जाता है।`,
    },
    {
      id: "71",
      quote: `उन्हें छोड़ देना ही उचित है,
    जो आपके होने का मूल्य ही ना जानते हो।`,
    },
    {
      id: "72",
      quote:
        "सच बोलने का फायदा यह भी है की झूठ की तरह हमें उसे याद नहीं रखना पड़ता।",
    },
    {
      id: "73",
      quote:
        "क्षमा गलतियों की होती है। धोखेबाजो के लिए कोई क्षमा नहीं होती है।",
    },
    {
      id: "74",
      quote: `एक इच्छा तुम्हें मंजिल तक पहुँचा देगी।
    लेकिन कई इच्छाएँ तुम्हें मंजिल से भटका देगी।`,
    },
    {
      id: "75",
      quote: `जहाँ ह्रदय में वहम, दिमाग में जिद
    और बातो में मुकाबला आ जाये।
    तो समझ लेना की रिश्तो की हर निश्चित है। `,
    },
    {
      id: "76",
      quote: `बुराई को देखना, बुराई को सुनना
    और बुराई से सीखना
    तीनो बुरा बनने की शुरुआत है।`,
    },
    {
      id: "77",
      quote: `ज्ञान आपको शक्ति देगा।
    लेकिन अच्छा चरित्र सम्मान देगा।`,
    },
    {
      id: "78",
      quote: `मनुष्य की परेशानियों की केवल दो ही वजह है।
    वह भाग्य से ज्यादा चाहता है और
    समय से पहले चाहता है।`,
    },
    {
      id: "79",
      quote: `किसी को कमज़ोर समझकर न सताये।
    हर मनुष्य में एक विलक्षण होता है।
    भूल से भी वो जाग्रत हो गई
    तो इंद्र का आवाहन भी तुम्हें उस कमजोर
    मनुष्य से बचा नहीं सकेगा।`,
    },
    {
      id: "80",
      quote: `जो खुशी तुम्हें कल दुःख देने वालो से है।
    उसे अभी त्यागना अच्छा रहता है।`,
    },
    {
      id: "81",
      quote: `अकेले हो तो विचारो पर काबू रखो और
    सबके साथ हो जुबान पर काबू रखो।`,
    },
    {
      id: "82",
      quote: `उनके साथ जरूर रहो जिनका वक़्त खराब है।
    पर उनका साथ छोड़ दो जिनकी नियत खराब है।`,
    },
    {
      id: "83",
      quote: `वही व्यक्ति हर जगह जीत सकता है
    अगर वो परिस्थिति के अनुसार अपने आप को
    ढाल लेता है।`,
    },
    {
      id: "84",
      quote: `जब भी लोग तुम्हारे प्रति अचानक
    अपना व्यवहार बदल ले
    तो उनसे बहुत संभल के रहना चाहिए।`,
    },
    {
      id: "85",
      quote: `नजदीक सिर्फ उन्हें रखो,
    जो बुरे समय में तुम्हारा साथ दे सके।`,
    },
    {
      id: "86",
      quote: `जिन्हें किसी चीज का लालच नहीं होता।
    वो अपना काम बहुत जिम्मेदारी से करते है।`,
    },
    {
      id: "87",
      quote: `हर समस्या को उसी समय समाप्त कर देना चाहिए।
    जब वो पनपती है। ऐसा ना करने पर यही समस्या
    आगे चलकर आपके विनाश का कारण बनती है।`,
    },
    {
      id: "88",
      quote: `थोड़ा सा अभ्यास बहुत सारे उपदेशों से बेहतर है।`,
    },
    {
      id: "89",
      quote: `झुकना बहुत अच्छी बात है,
    नम्रता की पहचान है,
    पर आत्मविश्वाश खोकर झुकना
    खुद को खोने जैसा है।`,
    },
    {
      id: "90",
      quote: `जहाँ प्रयत्नों की उचाई अधिक होती है,
    वहाँ नसीब को झुकना ही पड़ता है।`,
    },
    {
      id: "91",
      quote: `कर्म अच्छे होने चाहिए क्योकि
    वक्त किसी का नहीं होता।`,
    },
    {
      id: "92",
      quote: `फलदार वृक्ष और गुणवान मनुष्य झुकते है
    पर सूखी लकड़ी और मुर्ख व्यक्ति कभी नहीं झुकते।`,
    },
    {
      id: "93",
      quote: `जहाँ दूसरो को समझाना कठिन हो जाये।
    वहां खुद को समझा लेना ज्यादा बेहतर होता है।`,
    },
    {
      id: "94",
      quote: `जो मोह-माया में पड़कर अन्याय का साथ देता है।
    वह अपने जीवन को नरक बना लेता है।`,
    },
    {
      id: "95",
      quote: `किसी अच्छे मनुष्य से अगर कोई गलती हो
    तो सहन कर लेना। क्योंकि
    मोती अगर कचरे में भी गिर जाए
    तो भी कीमती रहता है।`,
    },
    {
      id: "96",
      quote: `संदेह मुसीबत के पहाड़ों का निर्माण करता है
    और विश्वास पहाड़ों में से भी रास्ते का निर्माण करता है।`,
    },
    {
      id: "97",
      quote: `जो लोग बुद्धि को छोड़कर भावनाओं में बह जाते है।
    उन्हें हर कोई मुर्ख बना देता है।`,
    },
    {
      id: "98",
      quote: `कभी भी अपनी कमजोरी को दुसरो को मत बताओ।`,
    },
    {
      id: "99",
      quote: `रणभूमि में हारा हुआ व्यक्ति फिर से जीत सकता है
    लेकिन मन से हारा हुआ व्यक्ति कभी नहीं जीत सकता
    आपका आत्मविश्वास ही आपकी सर्वश्रेष्ट पूंजी है।`,
    },
    {
      id: "100",
      quote: `कोई भी व्यक्ति इन पांच कारणों
    की वजह से बर्बाद हो जाता है-
    गुस्सा, डर, दुःख, आलस्य
    और काम टालने की आदत।`,
    },
    {
      id: "101",
      quote: `निर्धन व्यक्ति की पत्नी भी उसकी बात नहीं मानती है।`,
    },
    {
      id: "102",
      quote: `आपका खुश रहना ही आपके दुश्मनो के लिए सबसे बड़ी सजा है।`,
    },
    {
      id: "103",
      quote: `बिना मांगे सलहा न दे,
    ऐसा करने से अक्सर लोग
    उन बातों की भी क़द्र नहीं करते,
    जो उनके लिए जरूरी है।`,
    },
    {
      id: "104",
      quote: `कर्म अच्छे होने चाहिए क्योकि
    वक्त किसी का नहीं होता।`,
    },
    {
      id: "105",
      quote: `किसी को उतना ही उपदेश दो जितना
    वह समझ सके क्योंकि बाल्टी भरने के बाद
    पानी वयर्थ ही जाता है।`,
    },
  ],

  [
    {
      id: "1",
      quote: `चंद्रमा के जैसे बादलों के पीछे से निकलो और फिर चमक जाओ।`,
    },
    {
      id: "2",
      quote: `मन सभी मानसिक अवस्थाओं से ऊपर होता है। `,
    },
    {
      id: "3",
      quote: `ज्ञान ध्यान से पैदा होता है और ध्यान के बिना ज्ञान खो जाता है। `,
    },
    {
      id: "4",
      quote: `मंजिल या लक्ष्य तक पहुँचने से ज्यादा महत्वपूर्ण, यात्रा अच्छे से करना होता है। `,
    },
    {
      id: "5",
      quote: ` एक पल एक दिन को बदल सकता है, एक दिन एक जीवन को बदल सकता है, और एक जीवन इस दुनिया को बदल सकता है। `,
    },
    {
      id: "6",
      quote: ` मोक्ष के लिए खुद ही प्रयत्न करें, दूसरों पर निर्भर ना रहे। `,
    },
    {
      id: "7",
      quote: ` सबसे अँधेरी रात अज्ञानता है। `,
    },
    {
      id: "8",
      quote: `आप केवल वही खोते है, जिससे आप चिपक जाते है। 
  `,
    },
    {
      id: "9",
      quote: `हम अपने विचारों से आकार लेते है। जैसा हम सोचते है, वैसे हो जाते है।`,
    },
    {
      id: "10",
      quote: `स्वास्थ सबसे बड़ा उपहार है, संतोष सबसे बड़ा धन है, वफ़ादारी सबसे बड़ा संबंध है।`,
    },
    {
      id: "11",
      quote: `धैर्य महत्वपूर्ण है। याद रखिये एक जग बूँद-बूँद करके भरता है। `,
    },
    {
      id: "12",
      quote: `जीवन में हजारों लड़ाइयां जीतने से अच्छा है कि तुम स्वयं पर विजय प्राप्त कर लो। फिर जीत हमेशा तुम्हारी होगी, इसे तुमसे कोई नहीं छीन सकता। `,
    },
    {
      id: "13",
      quote: ` मोह बंधन ही सभी दुखो की जड़ है। `,
    },
    {
      id: "14",
      quote: `पूरी दुनिया में अँधेरा चाहे जितना ताकत लगा ले। लेकिन एक मोमबत्ती की रौशनी तक को मिटा नहीं सकता। `,
    },
    {
      id: "15",
      quote: `तीन चीजें लंबे समय तक छिप नहीं सकती: सूर्य, चंद्रमा और सत्य। `,
    },
    {
      id: "16",
      quote: ` जो व्यक्ति थोड़े में ही खुश रहता है। सबसे अधिक खुशी उसी के पास होती है।`,
    },
    {
      id: "17",
      quote: ` बुराइयों से दूर रहने के लिए अच्छाई का विकास कीजिए और अपने मन को अच्छे विचारों से भर लीजिए। `,
    },
    {
      id: "18",
      quote: ` हम तभी असफल होते है जब असत्य का सहारा लेते है। `,
    },
    {
      id: "19",
      quote: `हमेशा याद रखें कि बुरा कार्य अपने मन में बोझ रखने के समान है।  `,
    },
    {
      id: "20",
      quote: `किसी छोटे काम की शुरुआत करना। किसी बड़े काम को अंत देने की शुरुआत है। 
  `,
    },
    {
      id: "21",
      quote: ` क्रोध को प्यार से, बुराई को अच्छाई से, स्वार्थी को उदारता से और झूठे व्यक्ति को सच्चाई से जीता जा सकता है।`,
    },
    {
      id: "22",
      quote: `जीवन उसका ही सुधरेगा, जो आँख बंद होने से पहले आँख खोल लेगा। `,
    },
    {
      id: "23",
      quote: `जहाँ सच को सामने लाने के लिए कष्ट उठाया जाता है। वहाँ आख़िरकार सच की ही जीत होती है। `,
    },
    {
      id: "24",
      quote: `चिंता करोगे तो भटक जाओगे, चिंतन करोगे तो भटके हुए मन को रास्ता दिखाओगे।`,
    },
    {
      id: "25",
      quote: `आपके जीवन के सबसे सुखद क्षणों में एक है जब आप यह स्वीकार करने का साहस पाते है कि आप क्या नहीं बदल सकते। `,
    },
    {
      id: "26",
      quote: `हर दिन अच्छा नहीं हो सकता है। लेकिन हर दिन कुछ अच्छा है। `,
    },
    {
      id: "27",
      quote: `पवित्र हृदय सबसे उत्तम तीर्थ है। `,
    },
    {
      id: "28",
      quote: `झरना बहुत शोर मचाता है, सागर गहरा और शांत होता है। `,
    },
    {
      id: "29",
      quote: ` यदि आपकी दया आपको सम्मिलित नहीं करती, तो वो अधूरी है। `,
    },
    {
      id: "30",
      quote: `खोए हुए हम खुद है और ढूंढते है परमात्मा को। `,
    },
    {
      id: "31",
      quote: ` जीवन मिलना भाग्य की बात है, मृत्यु होना समय की बात है। पर मृत्यु के बाद भी लोगो के दिलों में जीवित रहना ये कर्मों की बात है। `,
    },
    {
      id: "32",
      quote: `खुशी अपने से नहीं, बल्कि हमारे अच्छे कर्मों से मिलती है।`,
    },
    {
      id: "33",
      quote: `कोई मेरा बुरा करे वह कर्म उसका, मैं किसी का बुरा न करू यह धर्म मेरा।`,
    },
    {
      id: "34",
      quote: `अच्छे कर्म करके उसे भूल जाना एक महान व्यक्ति की पहचान है।`,
    },
    {
      id: "35",
      quote: `कोई भी पुरुष अपने कर्मों से महान बनता है, अपने जन्म से नहीं।`,
    },
    {
      id: "36",
      quote: `आप खुद अपने प्यार और स्नेह के उतने ही हकदार है। जितना इस दुनिया में कोई भी अन्य व्यक्ति है।`,
    },
    {
      id: "37",
      quote: `ताकत की जरूरत तभी होती है, जब कुछ बुरा करना हो। वरना दुनिया में सब कुछ पाने के लिए प्रेम ही काफी है।`,
    },
    {
      id: "38",
      quote: ` सच्चा प्रेम बंधनों में बाँधता नहीं, बंधनों से आजाद करता है।`,
    },
    {
      id: "39",
      quote: ` सच्चा प्यार समझदारी से ही पैदा होता है।
  `,
    },
    {
      id: "40",
      quote: `जो व्यक्ति स्वयं से प्रेम करता है। वो किसी और को दुखी नहीं देख सकता और नाही किसी को दुखी कर सकता है।`,
    },
    {
      id: "41",
      quote: `किसी जानवर के अपेक्षा एक कपटी और दुष्ट मित्र से ज्यादा डरना चाहिए। जानवर तो बस आपके शरीर को नुक्सान पहुँचा सकता है। पर बुरा मित्र आपकी बुद्धि को नुक्सान पहुँचा सकता है।`,
    },
    {
      id: "42",
      quote: `हर सुबह हम पुनः जन्म लेते है। हम आज क्या करते है वह सबसे अधिक महत्वपूर्ण है।`,
    },
    {
      id: "43",
      quote: `जीवन में आपका उद्देश्य अपना उद्देश्य पता करना है और उसमे पूरे दिल-आत्मा से जुट जाना है।`,
    },
    {
      id: "44",
      quote: ` जीवन में कभी-कभी आपको सिर्फ एक गले लगाने की जरूरत होती है। कोई शब्द नहीं, कोई सलाह नहीं, आपको बेहतर मेहसूस कराने के लिए सिर्फ एक आलिंगन।`,
    },
    {
      id: "45",
      quote: ` आज हम जो करते है जीवन में वही सबसे ज्यादा मायने रखता है।`,
    },
    {
      id: "46",
      quote: `असल जीवन की सबसे बड़ी विफलता है, हमारा असत्यवादी होना। `,
    },
    {
      id: "47",
      quote: `यदि हम स्पष्ट रूप से एक फूल के चमत्कार को देख सकें। तो हमारा जीवन बदल जाएगा।`,
    },
    {
      id: "48",
      quote: `अपने जीवन में इतने खुश रहो की अगर कोई दूसरा आपको देखे। तो वो भी खुश हो जाए।`,
    },
    {
      id: "49",
      quote: `बुद्धिमानी से जीने वाले को मौत से डर नहीं लगता है।`,
    },
    {
      id: "50",
      quote: `विश्वास के बिना आप कहीं भी नहीं पहुँच सकते। इसलिए अगर आप धर्म को पाना चाहते है। तो विश्वास बहुत जरूरी है।`,
    },
  ],

  [
    {
      id: "1",
      quote: " वक्त हालात को बदलता है और हालात इंसान को। ",
    },
    {
      id: "2",
      quote:
        "खुद के ऊपर इतना काम करो की लोगों को अपनी औकात अपने आप नजर आने लगे।",
    },
    {
      id: "3",
      quote: "अपने रहस्य किसी को मत बताओ। ये आदत आपको खत्म कर देगी। ",
    },
    {
      id: "4",
      quote:
        "पसंद उसे करो जो तुम में परिवर्तन लाए। वरना प्रभावित तो मदारी भी करता है। ",
    },
    {
      id: "5",
      quote: "अगर मेहनत आदत बन जाए, तो कामयाबी मुकदर बन जाती है। ",
    },
    {
      id: "6",
      quote:
        "जरूरत से ज्यादा आराम और औकात से ज्यादा प्यार इंसान को अपाहिज बना देता है। ",
    },
    {
      id: "7",
      quote:
        "दिल टूटना भी अच्छा है क्योंकि दिल टूटने के बाद लोग बड़े-बड़े काम करते है। ",
    },
    {
      id: "8",
      quote: " दिल बड़ा रखोगे। तो पहचान अपने आप बढ़ जाएगी। ",
    },
    {
      id: "9",
      quote: "जिसके पास उम्मीद है वो लाख हार के बाद भी नहीं हारता। ",
    },
    {
      id: "10",
      quote:
        " फर्क इससे नहीं पड़ता कि आप क्या हो और कैसे दिखते हो। फर्क इससे पड़ता है कि आप क्या कर सकते हो। ",
    },
    {
      id: "11",
      quote:
        " मैदान में अकेले डटे रहने का साहस रखो, फिर चाहे पूरी दुनिया आपके खिलाफ हो जाए। ",
    },
    {
      id: "12",
      quote: "उठो, जागो और तब तक मत रुको जब तक लक्ष्य की प्राप्ति ना हो जाए। ",
    },
    {
      id: "13",
      quote: "आज वही कल है, जिस कल की चिंता तुमने कल की थी। ",
    },
    {
      id: "14",
      quote:
        "ख्वाब जिनके ऊंचे और मस्त होते है, इम्तिहान भी उनके जबरदस्त होते है। ",
    },
    {
      id: "15",
      quote:
        "दौलत तो विरासत में मिल सकती है। लेकिन पहचान अपने दम पर बनानी पड़ती है।",
    },
    {
      id: "16",
      quote:
        "अपने हालातों की वजह से अपने सपनों को नहीं बदलना चाहिए। बल्कि अपने सपनों के हिसाब से अपने हालातों को बदलना चाहिए। ",
    },
    {
      id: "17",
      quote: "चिंतन करो, चिंता नही, नए विचारो को जन्म दो। ",
    },
    {
      id: "18",
      quote: "मुश्किलें तो कुछ दिन रहेगी। पर सफलता पूरी जिंदगी रहेगी। ",
    },
    {
      id: "19",
      quote:
        "संघर्ष करना मेरे लिए समस्या नहीं, मेरा शोक है। जीत हासिल करना मेरी जरूरत नहीं, मेरा जुनून है। ",
    },
    {
      id: "20",
      quote:
        "जरूरी नहीं शुरुआत सबकी अच्छी ही हो। कुछ लोग हार कर भी बाजी जीत जाते है।",
    },
    {
      id: "21",
      quote:
        "राजनीति एक खेल है चालाक लोग खेलते है, मुर्ख लोग दिन भर चर्चा करते है।",
    },
    {
      id: "22",
      quote:
        "अगर जिंदगी में कुछ बनाना ही है तो किसी का रोल-मॉडल बनो, नाकि आपका कोई रोल-मॉडल हो।",
    },
    {
      id: "23",
      quote:
        "जीवन में ज्यादा रिश्ते होना जरूरी नहीं है। मगर जो रिश्ते है उनमें जीवन होना जरूरी है। ",
    },
    {
      id: "24",
      quote: "जहां दर खत्म होता है। वहीं से जीवन शुरू होता है। ",
    },
    {
      id: "25",
      quote:
        " दुनिया जब आपको पागल कहने लगे। तो समझ जाना की आप सही रास्ते पर चल रहे हो। ",
    },
    {
      id: "26",
      quote:
        " इंसान खुद की नजर में सही होना चाहिए, दुनिया तो भगवान से भी दुखी है। ",
    },
    {
      id: "27",
      quote:
        " इंसान खुद की नजर में सही होना चाहिए, दुनिया तो भगवान से भी दुखी है। ",
    },
    {
      id: "28",
      quote: "जो चीज़ आपको चैलेंज करती है। वही चीज आपको चेंज करती है।",
    },
    {
      id: "29",
      quote:
        "एक समय में एक काम करो और ऐसा करते समय अपनी पूरी आत्मा उसमें डाल दो और बाकी सब कुछ भूल जाओ।",
    },
    {
      id: "30",
      quote:
        "भूका पेट, खाली जेब और झूठा प्रेम इंसान को जीवन में बहुत कुछ सीखा देता है",
    },
    {
      id: "31",
      quote:
        "तुम्हारे लक्ष्य के अलावा जिस पर भी तुम्हारा ध्यान है। वही तुम्हारा परम शत्रु है।",
    },
    {
      id: "32",
      quote:
        " दुनिया में सबसे शक्तिशाली मनुष्यकी वाणी है। जो हथियार उठाए बिना ही क्रांति करवा सकती है और परिश्रम किये बिना शांति। ",
    },
    {
      id: "33",
      quote: "दुनिया में सबसे मुश्किल काम अपनों में अपनों को ढूंढ़ना है। ",
    },
    {
      id: "34",
      quote:
        " मुझे गर्व है कि मैं उस देश से हूँ जिसने दुनिया को सहिष्णुता का पाठ पढ़ाया है। हम सभी धर्मों सत्य के रूप में स्वीकार करते है। ",
    },
    {
      id: "35",
      quote:
        "जो अपने लिए नियम नहीं बनाते। उन्हें दूसरों के नियमों पर चलना पड़ता है। ",
    },
    {
      id: "36",
      quote: "अनुभव ही आपका सर्वोत्तम शिक्षक है। जब तक जीवन है सीखते रहो। ",
    },
    {
      id: "37",
      quote:
        "जिंदा हो तो जिंदा आना जरूरी है। उसूलो पर आंच आए तो टकराना भी जरूरी है। ",
    },
    {
      id: "38",
      quote: "भय और अपूर्ण वासना ही समस्त दुखो का मूल है। ",
    },
    {
      id: "39",
      quote:
        " अगर इंसान में कुछ करने की इच्छा हो। तो दुनिया में कुछ भी असंभव नहीं है। ",
    },
    {
      id: "40",
      quote: "विचार ही इंसान को महान बनाते है और विचार ही नीचे गिराते है।",
    },
    {
      id: "41",
      quote: "नाम और पहचान भले ही छोटी हो, मगर अपनी होनी चाहिए। ",
    },
    {
      id: "42",
      quote:
        "झूठ बोलना शुरू में आसान हो सकता है। पर बाद में सिर्फ परेशानी देता है। और सच शुरू में बोलना कठिन होता है, पर बाद में सिर्फ आराम देता है। ",
    },
    {
      id: "43",
      quote:
        "बड़ा सोचो दूसरों से पहले सोचो और जल्दी सोचो क्योंकि विचारों पर किसी एक का अधिकार नहीं है।",
    },
    {
      id: "44",
      quote:
        "जिसका देह और मन शुद्ध नहीं। उसका मंदिर में जाकर भगवान की पूजा करना व्यर्थ है। ",
    },
    {
      id: "45",
      quote:
        "दुनिया में अगर सबसे ज्यादा महत्वपूर्ण है। तो वह है खुद की जिंदगी। ",
    },
    {
      id: "46",
      quote:
        "जब किसी दिन आपके सामने कोई समस्या ना आए। आप सुनिश्चित हो सकते है कि आप गलत रास्ते पर चल रहे है। ",
    },
    {
      id: "47",
      quote:
        " जिस काम के लिए जिस समय प्रतिज्ञा करो, ठीक उसी समय पर उसे करना चाहिए। नहीं तो लोगो का विश्वास उठ जाता है। ",
    },
    {
      id: "48",
      quote:
        "पहचान बनानी है तो ऐसी बनाओ की अगर कोई आपकी बुराई करे। तो सामने वाले को विश्वास ना हो। ",
    },
    {
      id: "49",
      quote: " स्वयं पर जीत प्राप्त कर लो, सारा संसार आपका हो जायेगा। ",
    },
    {
      id: "50",
      quote: "मतलबी लोग आपके साथ नहीं, बल्कि आपकी हैसियत के साथ होते है। ",
    },
    {
      id: "51",
      quote:
        " दुनिया आप की सलाह से नहीं बदलेगी, दुनिया आपके उदाहरण से बदलेगी। ",
    },
    {
      id: "52",
      quote:
        "आपको वह नहीं मिलता जो आप चाहते है, वही मिलेगा जिसके आप योग्य है। यही विधान है। इसलिए खुद को योग्य बनाइए।",
    },
    {
      id: "53",
      quote: " सफलता किस्मत से नहीं, मेहनत से मिलती है। ",
    },
    {
      id: "54",
      quote:
        "सबसे बड़ा धर्म है अपने स्वभाव के प्रति सच्चे होना। स्वयं पर विश्वाश करो। ",
    },
    {
      id: "55",
      quote:
        "एक बार हरने के बाद फिर से कोशिश करने में मत घबराना क्योंकि इस बार शुरुआत शून्य से नहीं अनुभव से होगी। ",
    },
    {
      id: "56",
      quote:
        "ताकत की जरूरत तभी होती है, जब कुछ बुरा करना हो। वरना दुनिया में सब कुछ पाने के लिए प्रेम ही काफी है। ",
    },
    {
      id: "57",
      quote:
        "जीवन में पछतावा करना छोड़ो कुछ इतना बड़ा करो कि तुम्हें छोड़ने वाले पछताए। ",
    },
    {
      id: "58",
      quote:
        "जिस मेहनत से आज आप भाग रहे हो। वही कल आपको सफलता दिलाएगी। झोंक दो खुद को इस आग में यही कल आपको हीरा बनाएगी। ",
    },
    {
      id: "59",
      quote:
        "जरूरत से ज्यादा वक्त और इज़्जत देने से लोग आपको गिरा हुआ समझने लगते है। ",
    },
    {
      id: "60",
      quote:
        "खुद की तरक्की में इतना समय लगा दो कि किसी दूसरे की बुराई करने का समय ना मिले। ",
    },
    {
      id: "61",
      quote:
        " अगर आप वास्तव में अपना जीवन बदलना चाहते है। तो हरदिन अपनी कमियों को दूर करने का प्रयास करें। ",
    },
    {
      id: "62",
      quote: "कीमत दोनों की चुकानी पड़ती है, बोलने की भी और चुप रहने की भी। ",
    },
    {
      id: "63",
      quote: "पैसा हैसियत बदल सकता है औकात नहीं। ",
    },
    {
      id: "64",
      quote: "अंदाजा ताकत का लगाया जा सकता है। किसी के हौसले का नहीं। ",
    },
    {
      id: "65",
      quote:
        "ज्ञान धन से उत्तम है क्योंकि धन की तुम्हें रक्षा करनी पड़ती है। मगर ज्ञान तुम्हारी रक्षा करता है। ",
    },
    {
      id: "66",
      quote:
        " आप जितना सोचते है। आप उसे कहीं ज्यादा काबिल है। पर सोचने की हिम्मत तो करो। ",
    },
    {
      id: "67",
      quote: "आपका बीता हुआ कल जितना भी बुरा हो। आप फिर से शुरुआत कर सकते है। ",
    },
    {
      id: "68",
      quote:
        "आपका दिमाग ही आपकी सबसे बड़ी समस्या है। ये उन वजहों को पकड़ कर लाता है, जो बेवजह है। ",
    },
    {
      id: "69",
      quote: " वहां तूफान भी हार जाते है। जहां कश्तियां ज़िद पर होती है। ",
    },
    {
      id: "70",
      quote:
        " अगर जिंदगी में सफल होना है। तो पैसो को हमेशा जेब में रखना, दिमाग में नहीं। ",
    },
    {
      id: "71",
      quote: "लोग आपको नहीं आपके समय को अहमियत देते है। ",
    },
    {
      id: "72",
      quote:
        "अपनी कीमत उतनी रखिए जितनी अदा हो सके। अगर अनमोल हो गए तो अकेले रह जाओगे। ",
    },
    {
      id: "73",
      quote:
        "परमात्मा कभी किसी का भाग्य नहीं लिखता। जीवन के हर कदम पर हमारी सोच, हमारा व्यवहार और हमारे कर्म ही हमारा भाग्य लिखते है। ",
    },
    {
      id: "74",
      quote:
        "व्यस्त होना ही काफी नहीं है। व्यस्त तो चीटियां भी होती है। सवाल ये है कि आप किस काम में व्यस्त है। ",
    },
    {
      id: "75",
      quote:
        "उपवास करो मगर खाने का नहीं। गंदी सोच, गंदी नियत, गंदे विचारों का। ",
    },
    {
      id: "76",
      quote:
        "भरोसा बहुत बड़ी पूंजी है। यूं ही नहीं बांटी जाती। यह खुद पर रखो तो ताकत और दूसरों पर रखो तो कमजोरी बन जाता है। ",
    },
    {
      id: "77",
      quote:
        "स्वीकार करने की हिम्मत और सुधार करने की नियत हो। तो इंसान बहुत कुछ सीख सकता है। ",
    },
    {
      id: "78",
      quote:
        "जीवन में आपको कोई रोकने टोकने वाला है। उसका एहसान मानिए क्योंकि जिन बागों में माली नहीं होते। वो बाग जल्दी उजड़ जाते है। ",
    },
    {
      id: "79",
      quote:
        "कश्तियां बदलने की जरूरत नहीं। दिशा को बदलो तो किनारे खुद बी खुद बदल जाते है। ",
    },
    {
      id: "80",
      quote:
        "जब भी तुम्हारा हौंसला आसमान पर जाएगा। याद रखना ना कोई पंख काटने जरूर आएगा। ",
    },
    {
      id: "81",
      quote:
        "टेंशन कभी भी हमेशा स्थायी नहीं होती है। लेकिन कुछ इसे जीवन से बड़ा बना देते है। ",
    },
    {
      id: "82",
      quote: " जीवन का सबसे बड़ा उपहार दोस्ती है। ",
    },
    {
      id: "83",
      quote:
        "आज अपने सपने औकात से बड़े रखो। कल तुम्हारी औकात सपनों से बड़ी होगी। ",
    },
    {
      id: "84",
      quote:
        "जो  सिरफिरे होते है वही इतिहास लिखते है। समझदार लोग तो सिर्फ उनके बारे में पढ़ते है।",
    },
    {
      id: "85",
      quote: "दुनिया में सबसे बड़ा गुरु समय होता है। जो सब कुछ सीखा देता है। ",
    },
    {
      id: "86",
      quote:
        "बाद में पछतावा करने से बेहतर है। एक बार जी जान लगाकर कोशिश कर ली जाए। ",
    },
    {
      id: "87",
      quote: "दुख जीवन में इसलिए आते है। ताकि हम सुख का महत्व जान सके।",
    },
    {
      id: "88",
      quote:
        "माना की ऊपर चढ़ना कठिन होता है। लेकिन ऊपर से देखने पर नजारा भी अलग होता है। ",
    },
    {
      id: "89",
      quote: "जीत कर दिखाओ उन लोगो को जो तुम्हारी हार का इंतजार कर रहे है। ",
    },
    {
      id: "90",
      quote: "जब तक किसी काम को किया नहीं जाता। तब तक वो असंभव लगता है। ",
    },
    {
      id: "91",
      quote: "बेहतरीन और अच्छे दिनों के लिए बुरे दिनों के साथ लड़ना पड़ता है। ",
    },
    {
      id: "92",
      quote:
        "मेहनत के आगे किस्मत की इतनी औकात नहीं कि वो आपके सपने पूरे ना होने दे। ",
    },
    {
      id: "93",
      quote: "जिंदगी में कड़वे फैसले ही सफलता दिलाते है। ",
    },
    {
      id: "94",
      quote:
        "सोच का ही फर्क है वरना समस्याए हमें कमजोर नहीं बल्कि मजबूत बनाती है। ",
    },
    {
      id: "95",
      quote: "कोई आपके हाथ से छीन सकता है, लेकिन आपके नसीब से नहीं। ",
    },
    {
      id: "96",
      quote: "जीतने से पहले जीत और हारने से पहले हार कभी नहीं माननी चाहिए। ",
    },
    {
      id: "97",
      quote:
        "फैसला लेना काबिलियत नहीं होती मगर फैसला लेकर सही साबित करना काबिलियत होती है। ",
    },
    {
      id: "98",
      quote: "जो बिखरता है। वो एक दिन जरूर निखरता है। ",
    },
    {
      id: "99",
      quote: "कितना भी पकड़ लो ये फिसलता जरूर है। ये समय है बदलता जरूर है। ",
    },
    {
      id: "100",
      quote:
        "जो मज़ा खुद की पहचान बनाने में है। वो दूसरों की परछाई बनने में कहा। ",
    },
  ],

  [
    {
      id: "1",
      quote: " सुख का लालच ही नए दुख को जन्म देता है।",
    },
    {
      id: "2",
      quote:
        "बड़ा मुश्किल है उस इंसान को समझना, जो जानता सब कुछ है पर बोलता कुछ भी नहीं।",
    },
    {
      id: "3",
      quote: "खुशियों के लिए साधन की नहीं, संतोष की जरूरत होती है।",
    },
    {
      id: "4",
      quote: "मन को खाली करो विचारो से मुक्ति की आशा से, शून्य हो जाओ।",
    },
    {
      id: "5",
      quote: "कल पर विजय पाने के लिए मौन से बड़ा कोई शस्त्र नहीं है।",
    },
    {
      id: "6",
      quote:
        " इत्र, मित्र, चित्र और चरित्र किसी की पहचान के मोहताज नहीं। ये चारों अपना परिचय स्वयं देते है। ",
    },
    {
      id: "7",
      quote:
        "कांटों को समझने के लिए बुद्धि काफी है। फूलों को समझने के लिए तो हृदय चाहिए।",
    },
    {
      id: "8",
      quote:
        "स्वभाव में चले जाना धार्मिक हो जाना है। स्वभाव के बाहर भटकते रहना अधार्मिक बने रहना है।",
    },
    {
      id: "9",
      quote: "जितनी जल्दबाजी करते हो, उतने ही अशांत हो जाते हो।",
    },
    {
      id: "10",
      quote:
        " जो शेष बची है। उसे ही विशेष बनाइये। अन्यथा अवशेष तो होना ही है। ",
    },
    {
      id: "11",
      quote:
        "आप की तकलीफे आप से दूर नहीं हो सकती। आप अपनी तकलीफो से दूर हो सकते हो।",
    },
    {
      id: "12",
      quote:
        "सबसे ज्यादा गरीब वह है, जिसकी खुशियाँ दूसरों की अनुमति पर निर्भर करती है।",
    },
    {
      id: "13",
      quote: " सत्य का पहला स्वागत विरोध से होता है।",
    },
    {
      id: "14",
      quote: "जितने तुम चतुर होते जाते हो। उतना ही तुम्हारा हृदय मरता जाता है।",
    },
    {
      id: "15",
      quote: "तनाव का अर्थ है कि आप कुछ और होना चाहते है। जो की आप नहीं है।",
    },
    {
      id: "16",
      quote:
        " हमेशा याद रखना जीभ कभी नहीं फिसलती है। दिमाग में जो चल रहा है वह हमेशा जीभ पर आता है।",
    },
    {
      id: "17",
      quote:
        "सारी दुनिया का ज्ञान प्राप्त करके भी जो स्वयं को नहीं जानता। उसे सारा ज्ञान निर्थक है।",
    },
    {
      id: "18",
      quote:
        "संसार को दोष मत दो अपने मन को समजो, मन ही तुम्हारा असली संसार है।",
    },
    {
      id: "19",
      quote:
        "विचार से कोई उत्तर ना कभी मिल सकता है, ना मिला है, उत्तर तो निर्विचार से ही आता है।",
    },
    {
      id: "20",
      quote: "अस्तित्व उनकी सुरक्षा करता है। जो सत्य की खोज में है।",
    },
    {
      id: "21",
      quote:
        "बाहर प्यास ही प्यास है, जरा भी तृप्ति नहीं और भीतर तृप्ति ही तृप्ति है, जरा भी प्यास नहीं।",
    },
    {
      id: "22",
      quote: "आदमी खोपड़ी में जी रहा है। ह्रदय का कुछ पता ही नहीं है। ",
    },
    {
      id: "23",
      quote:
        "जो “जानता” है वो जानता है कि बताने की कोई जरूरत नहीं, जानना काफ़ी है।",
    },
    {
      id: "24",
      quote:
        " यहाँ कोई भी आपका सपना पूरा करने के लिए नहीं है। हर कोई अपनी तकदीर और अपनी हकीकत बनाने में लगा है।",
    },
    {
      id: "25",
      quote:
        "आदमी का दुख न सुविधा से मिटता है, न धन से मिटता, न पद से, न प्रतिष्ठा से। आदमी का दुख आत्म-जागरण से मिटता है।",
    },
    {
      id: "26",
      quote:
        "जब प्यार और नफरत दोनों ही ना हो तो हर चीज साफ और स्पष्ट हो जाती है।",
    },
    {
      id: "27",
      quote: " प्रेम तो एक तरफा ही होता है। दो तरफा तो सिर्फ व्यापार होता है।",
    },
    {
      id: "28",
      quote:
        "वही पुरुष, स्त्री के प्रेम के लिए राजी हो सकता है। जो अहंकार को छोड़ने को राजी हो।",
    },
    {
      id: "29",
      quote: "इस दुनिया में दोस्ती ही सच्चा प्यार है। ",
    },
    {
      id: "30",
      quote:
        "जिससे मिलने के बाद जीने की उम्मीद बढ़ जाएगी, समझना वो ही प्रेम है। ",
    },
    {
      id: "31",
      quote:
        "प्रेम के बदले कोई पुरस्कार मत माँगो। प्रेम ही प्रेम का पर्याप्त पुरस्कार है।",
    },
    {
      id: "32",
      quote:
        " प्रेम के विरोध में सारा संसार है और प्रेम का भूखा भी सारा संसार है।",
    },
    {
      id: "33",
      quote: "जगत में केवल वे ही दरिद्र है। जिनके हृदय में प्रेम नहीं है।",
    },
    {
      id: "34",
      quote: "बिना प्यार के इंसान बस एक शरीर है।",
    },
    {
      id: "35",
      quote: "समझौता करना कायरता है। सत्य कभी समझौता नहीं करता।",
    },
    {
      id: "36",
      quote: "तुम प्रेम से भरे हुए हो, तो दुनिया भगवान से भरी हुए है।",
    },
    {
      id: "37",
      quote:
        "प्रेम का अनुभव ही परमात्मा का प्रमाण है। कहीं भी प्रेम की झलक मिल जाये। तो निश्चित हो जाना की परमात्मा है।",
    },
    {
      id: "38",
      quote:
        "नफरत का खुद का कोई अस्तित्व नहीं होता। वह केवल प्रेम की गैरहाजिरी का परिणाम है।",
    },
    {
      id: "39",
      quote:
        " सत्य को हम जानना चाहते है लेकिन जीना नहीं चाहते क्योंकि जानना आसान है, जीना मुश्किल।",
    },
    {
      id: "40",
      quote: "जीवन तो सबको मिल जाता है। लेकिन जीना बहुत कम को आता है।",
    },
    {
      id: "41",
      quote:
        "जिस दिन से यह जिंदगी व्यर्थ दिखाई पड़नी शुरू जो जाए, उस दिन असली जिंदगी शुरू होगी।",
    },
    {
      id: "42",
      quote: "खुद में जीवन का कोई अर्थ नहीं। जीवन अर्थ बनाने का अवसर है। ",
    },
    {
      id: "43",
      quote: "बढ़ती हुई समझ जीवन को मौन की ओर ले जाती है। ",
    },
    {
      id: "44",
      quote: " जिंदगी तो सस्ती है। बस गुजारने के तरीके महंगे है।",
    },
    {
      id: "45",
      quote:
        "जिंदगी का आधा दुख गलत लोगो से उम्मीद रखने से आता है, और बाकी का दुख सच्चे लोगो पर शक करने से आता है। ",
    },
    {
      id: "46",
      quote:
        " जीवन कोई श्रासदी नहीं है। ये एक हास्य है। जीवित रहने का मतलब है हास्य का बोध होना।",
    },
    {
      id: "47",
      quote:
        "दिखावे का जीवन जीना बहुत कष्टदायक होता है। क्योंकि इंसान की वास्तविकता कुछ और होती है और वो दुनिया को कुछ और दिखाना चाहता है।",
    },
    {
      id: "48",
      quote:
        "कोई सूत्र पकड़ कर चलने की जीवन में जरूरत नहीं है, क्योंकि परिस्थिति रोज बदल जाती है। ",
    },
    {
      id: "49",
      quote: "जीवन ठहराव और गति के बीच एक संतुलन है। ",
    },
    {
      id: "50",
      quote:
        "ध्यान तुम्हें प्रेम के योग्य बनाता है और प्रेम तुम्हें ध्यान के योग्य बनाता है। ",
    },
    {
      id: "51",
      quote:
        "ध्यान में वो ही उतर सकता है। जो गहरे प्रेम में उतर चुका हो क्योंकि बिना प्रेम के ध्यान सम्भव नहीं।",
    },
    {
      id: "52",
      quote: " ध्यान है तो जीवन सत्य है, ध्यान है तो गृहस्थी में भी सन्यास है।",
    },
    {
      id: "53",
      quote: "जागने की विधि का नाम ही ध्यान है। ",
    },
    {
      id: "54",
      quote: "ध्यान रहे, उतना ही मिलता है जितना तुम ले सकते हो।",
    },
    {
      id: "55",
      quote:
        "ध्यान रखना, अकेले आना है, अकेले जाना है, तो बीच के ये थोड़े दिन भीड़ से बहुत ज्यादा अपने को मत भरो।",
    },
    {
      id: "56",
      quote:
        "ध्यानी जिंदगी के प्रत्येक क्षण का उपयोग करता है। जन्म से लेकर मृत्यु तक। ",
    },
    {
      id: "57",
      quote:
        "जो भी समस्या आये ध्यान करते रहना। धीरे-धीरे हर समस्या विदा हो जाएगी।",
    },
    {
      id: "58",
      quote:
        "कभी भी अपने दुख पर ज्यादा ध्यान मत दो, क्योंकि ध्यान भोजन के समान है। आप जितना ध्यान देते हो तो वो चीज़ उतनी ही मजबूत होती जाती है।",
    },
    {
      id: "59",
      quote:
        "विज्ञान बाहर की समस्याओ को हल करता है और ध्यान भीतर की समस्याओ को हल करता है। ",
    },
    {
      id: "60",
      quote:
        "जो व्यक्ति सदा मृत्यु बोध में जीता है। उसे किसी अन्य ध्यान की जरूरत नहीं है। ",
    },
    {
      id: "61",
      quote: "बुरा वक्त एक ऐसी तिजोरी है, जहां से सफलता के हथियार मिलते है।",
    },
    {
      id: "62",
      quote:
        "जितना ज्यादा गलतियां हो सके उतनी ज्यादा गलतियां करो। बस एक बात रखना फिर से वही गलती मत करना और देखना, तुम प्रगति कर रहे होगे।  ",
    },
    {
      id: "63",
      quote:
        "दूसरों की इतनी चिंता मर करो क्योंकि यह चिंता तुम्हारे अपने विकास को विचलित करेगी।",
    },
    {
      id: "64",
      quote: "हमेशा मुस्कराते रहिए, कभी अपने लिए तो कभी अपनों के लिए।",
    },
    {
      id: "65",
      quote:
        "जब आप हंस रहे होते है, तो ईश्वर की ईबादत कर रहे होते है। और जब आप किसी को हँसा रहे होते है, तो ईश्वर आपके लिए ईबादत कर रहा होता है। ",
    },
    {
      id: "66",
      quote:
        "गुरु के चेहरे को जिसने पहचान लिया। उसने बड़े से बड़ा कदम उठा लिया। ",
    },
    {
      id: "67",
      quote:
        "गुरु के ऋण से मुक्त होने का एक ही उपाय है। जो तुमने गुरु से पाया है उसे दूसरों में बाँट देना।",
    },
    {
      id: "68",
      quote: "चिंता करना मतलब ईश्वर की व्यवस्था पर शक करना। ",
    },
    {
      id: "69",
      quote:
        "स्त्री परिभाषा है प्रेम की। तुमने स्त्री को जान लिया, समझ लो प्रेम को जान लिया, प्रेम को पा लिया। ",
    },
    {
      id: "70",
      quote:
        " कृष्ण अकेले ही ऐसे व्यक्ति है जो धर्म की परम गेहराइयों और उचांइयों पर होकर भी गंभीर नहीं है, उदास नहीं है, रोते हुए नहीं है।",
    },
    {
      id: "71",
      quote:
        " जीवन में जो भी करो, पूर्ण समपर्ण के साथ करो। प्रेम करो तो मीरा की तरह, प्रतीक्षा करो तो शबरी की तरह। ",
    },
    {
      id: "72",
      quote:
        "एक ही पाप है इस दुनिया में, किसी दूसरे की स्वतंत्रता को छीनना क्योंकि दूसरे को बदलना राजनीति है और स्वयं को बदलना धर्म है। ",
    },
    {
      id: "73",
      quote:
        "जितना शिक्षित व्यक्तित्व होगा, उतना संदेह बढ़ जाएगा। क्योंकि शिक्षा के साथ प्रश्न उठते ही है। उठने ही चाहिए, नहीं तो शिक्षा आगे नहीं बढ़ सकती।",
    },
    {
      id: "74",
      quote: " मृत्यु का कारण कोई रोग या दुर्घटना नहीं बल्कि “जन्म” है।",
    },
    {
      id: "75",
      quote: " मौत सबको आती है, जीना सबको नहीं आता।",
    },
    {
      id: "76",
      quote:
        "केवल मनुष्य ही रोता हुआ पैदा होता है, शिकायतें करता हुआ जीता है और निराश ही मर जाता है।",
    },
    {
      id: "77",
      quote: "मौत के रहते भी आदमी अभिमानी है। ये बड़ा आश्चर्य है।",
    },
    {
      id: "78",
      quote:
        "केवल जब मौत तुम्हारे द्वार पर दस्तक देती है, तुम तभी सजग और सचेत हो सकते हो।",
    },
    {
      id: "79",
      quote:
        "पृथ्वी में, मिट्टी में गिरकर मरना जीवन का अंत नहीं प्रारंभ है। लेकिन सोने के डिब्बे में ही बंद पड़े रहना जीवन का वास्तविक अंत है। उसमें कहीं भी जीवन की आशा नहीं है।",
    },
    {
      id: "80",
      quote:
        "अंधेरा, प्रकाश की अनुपस्थिति है और अहंकार, जागरूकता की अनुपस्थिति है।",
    },
    {
      id: "81",
      quote:
        "समय कठोर शिक्षक है। वह इम्तहान पहले लेता है, शिक्षा बाद में देता है।",
    },
    {
      id: "82",
      quote: "ज्ञान हमेशा मुक्त करता है। ",
    },
    {
      id: "83",
      quote: "अगर हार के बाद भी तुम मौज में नाच रहे हो। तो जीत तुम्हारी हुई।",
    },
    {
      id: "84",
      quote: " सम्मान की आकांक्षा वही करता है। जो अपनी नज़र में असम्मानित हो।",
    },
    {
      id: "85",
      quote:
        "स्वयं की खोज करें, अन्यथा आपको अन्य लोगों की राय पर निर्भर रहना होगा। जो खुद को भी नहीं जानते है।",
    },
    {
      id: "86",
      quote:
        "चित सरल हो, स्वतंत्र हो और शुन्य हो। वही अनंत की अनुभूति करता है और परमानंद में रहता है।",
    },
    {
      id: "87",
      quote: "धार्मिक होना साधना है, धार्मिक दिखना अपने को सजाना है।",
    },
    {
      id: "88",
      quote: "जहाँ पर डर खत्म होता है, वहाँ से जीवन शुरू होता है। ",
    },
    {
      id: "89",
      quote: "धारणा शब्द में होती है और सत्य मौन में होता है।",
    },
    {
      id: "90",
      quote:
        "उदासी, उतना उदास नहीं करती। जितना उदासी आ गई, यह बात उदास करती है।",
    },
    {
      id: "91",
      quote:
        "जो आदमी स्वयं पर विश्वास करता है। वह स्वयं की शक्तियों को जरूर विकसित कर लेता है।",
    },
    {
      id: "92",
      quote:
        "अध्यात्म का अर्थ दुनिया से दुरी नहीं होता। अध्यात्म का अर्थ मूर्खता से दुरी होता है।",
    },
    {
      id: "93",
      quote: "शब्दों के जंगल, जंगलों से भी बड़े जंगल है।",
    },
    {
      id: "94",
      quote: "भीड़ उनको ही पसंद करती है। जो उनके जैसे है, अनूठे को नहीं।",
    },
    {
      id: "95",
      quote:
        "अधिक से अधिक भोले, कम ज्ञानी और बच्चों की तरह बनिए। जीवन को मज़े के रूप में लीजिये क्योंकि वास्तविकता में यही जीवन है।",
    },
    {
      id: "96",
      quote:
        "तुम्हें अगर कुछ हानिकारक करना हो, तभी ताकत की जरूरत पड़ेगी। वरना तो प्रेम ही पर्याप्त है, करुणा पर्याप्त है। ",
    },
    {
      id: "97",
      quote: "मूर्ख दूसरों पर हंसते है, बुद्धिमान खुद पर। ",
    },
    {
      id: "98",
      quote: "मन एक सुन्दर नौकर है और एक खतरनाक स्वामी। ",
    },
    {
      id: "99",
      quote:
        "कभी भी अपने आँसुओं पर शर्म न करें। गर्व करें कि आप अभी भी स्वाभाविक है। गर्व करें कि आप अपने आँसुओं के माध्यम से अनुभवहीन को व्यक्त कर सकते है।",
    },
    {
      id: "101",
      quote:
        "मौन का अर्थ वाणी का अभाव नहीं। मौन का अर्थ “विचारों का अभाव” मन जब निर्विचार होता है। तब ही अनंत से जुड़ता है।",
    },
    {
      id: "102",
      quote:
        "अर्थ मनुष्य द्वारा बनाये गए है और आप लगातार अर्थ जानने में लगे रहते है। इसलिए आप अर्थहीन महसूस करने लगते है।",
    },
    {
      id: "103",
      quote:
        "किसी से किसी भी तरह की प्रतिस्पर्धा की आवश्यकता नहीं है। आप स्वयं में जैसे है, एकदम सही है, खुद को स्वीकारिए।",
    },
    {
      id: "104",
      quote:
        "श्रद्धा मूल्यवान है। पत्थर पर है या परमात्मा पर, यह गौण है। पत्थर पर भी हो सकती है और तब पत्थर भी परमात्मा का काम देने लगता है। ",
    },
  ],

  [
    {
      id: "1",
      quote:
        "जिंदगी में तपिश कितनी भी हो कभी हताश मत होना क्योंकि धूप कितनी भी तेज हो समंदर कभी सूखा नहीं करते। ",
    },
    {
      id: "2",
      quote:
        "जीवन को केवल पीछे की तरफ देखकर समझा जा सकता है, लेकिन इसे आगे की तरफ जीना चाहिए। ",
    },
    {
      id: "3",
      quote:
        "अच्छी किताबे और अच्छे लोग तुरंत समाज में नहीं आते, उन्हें पढ़ना पड़ता है। ",
    },
    {
      id: "4",
      quote:
        "संस्कारों से बड़ी कोई वसीयत नहीं होती और ईमानदारी से बड़ी कोई विरासत नहीं होती। ",
    },
    {
      id: "5",
      quote:
        "असफलता और सफलता दोनों ही अवस्थाओं में लोग तुम्हारी बातें करेंगे, सफल होने पर प्रेरणा के रूप में और असफल होने पर सीख के रूप में।  ",
    },
    {
      id: "6",
      quote:
        "अगर आप किसी का अपमान कर रहे हैं, तो वास्तव में आप अपना सम्मान खो रहे हैं। ",
    },
    {
      id: "7",
      quote:
        "जो सिरफिरे होते हैं वही इतिहास लिखते हैं और समझदार लोग तो सिर्फ उनके बारे में पढ़ते हैं।",
    },
    {
      id: "8",
      quote: "आजाद रहिये विचारों से..लेकिन बंधे रहिए अपने संस्कारों से।",
    },
    {
      id: "9",
      quote: "जितना मैंने सोचा था, ज़िन्दगी उससे कहीं छोटी हैं। ",
    },
    {
      id: "10",
      quote: "वक्त पर अपनी गलती ना मानना एक और गलती करना है। ",
    },
    {
      id: "11",
      quote:
        "सभी दिनों में सबसे अधिक बर्बाद किया गया दिन वो है, जिस दिन आप न हँसे हो।  ",
    },
    {
      id: "12",
      quote:
        "जिंदगी में आप कितनी बार हारे ये कोई मायने नहीं रखता क्योकि आप जीतने के लिए पैदा हुए है।  ",
    },
    {
      id: "13",
      quote: "सपनों के चक्कर में जीना भूल जाना अच्छा नहीं हैं। ",
    },
    {
      id: "14",
      quote:
        "दुसरो की गलतियों से सीखे, आप कभी इतना लम्बा नही जी सकते की सारी गलतियाँ खुद करने का मौका मिले।  ",
    },
    {
      id: "15",
      quote:
        "जो इंसान यह कहता है मैंने जीवन में कभी गलती नही की, तब समझ लेना की उस इंसान ने कभी कुछ नया करने की कोशिश ही नही की। ",
    },
    {
      id: "16",
      quote: "जीवन हमें हमेशा दूसरा मौका जरूर देता है, जिसे “कल” कहते है। ",
    },
    {
      id: "17",
      quote:
        "अगर किसी चीज़ को दिल से चाहो, तो पूरी कायनात उसे तुमसे मिलाने में लग जाती है।  ",
    },
    {
      id: "18",
      quote:
        "जिंदगी आसान नहीं होती, इसे आसान बनाना पड़ता है, कुछ ‘अंदाज’ से, कुछ ‘नजर अंदाज’ से।  ",
    },
    {
      id: "19",
      quote: "सारे सबक किताबों में नहीं मिलते, कुछ सबक जिंदगी भी सिखाती है।",
    },
    {
      id: "20",
      quote:
        "जीवन में मुसीबत आये तो कभी घबराना मत क्योकि गिरकर उठने वाले को ही बाजीगर कहते है।  ",
    },
    {
      id: "21",
      quote: "सपने को पाने के लिए समझदार नहीं पागल बनना पड़ता है। ",
    },
    {
      id: "22",
      quote: " जो गिरने से डरते हैं, वो कभी उड़ान नहीं भर सकते।  ",
    },
    {
      id: "23",
      quote:
        "सफल लोग रास्ते बदलते हैं इरादे नहीं और असफल लोग अपने इरादे ही बदल लेते हैं। ",
    },
    {
      id: "24",
      quote: "असफल होना बुरा है लेकिन प्रयास ही ना करना महाबुरा है।  ",
    },
    {
      id: "25",
      quote:
        "अच्छे लोगों की सबसे बड़ी खूबी यह होती है कि उन्हें याद रखना नहीं पड़ता, वो याद रह जाते है।  ",
    },
    {
      id: "26",
      quote:
        "जिंदगी बदलने के लिए लड़ना पडता है और आसान करने के लिए समझना पड़ता है। ",
    },
    {
      id: "27",
      quote:
        "उन पर ध्यान मत दीजिये जो आपकी पीठ पीछे बात करते है, इसका सीधा सा अर्थ है आप उनसे दो कदम आगे है।",
    },
    {
      id: "28",
      quote:
        "जीतने का मजा तब ही आता है,जब सभी आपके हारने का इंतजार कर रहे हो।  ",
    },
    {
      id: "29",
      quote:
        "भीड़ हमेशा आसन रास्ते पर चलती है, जरुरी नहीं वो सही है। अपने रस्ते खुद चुनिए, आपको आपसे बेहतर और कोई नहीं जानता। ",
    },
    {
      id: "30",
      quote:
        "आज तुझ पर हंस रहे हैं जो, वही लोग कल को तेरा गुणगान करेंगे। कर के दिखा दे कोई कमाल, तो तुझ पर सब अभिमान करेंगे।  ",
    },
    {
      id: "31",
      quote:
        "जिंदगी में रिस्क लेने से कभी मत डरो या तो जीत मिलेगी और हार भी गए तो सीख मिलेगी। ",
    },
    {
      id: "32",
      quote:
        "तेरे खिलाफ़ क्या तूफ़ान, क्या आँधी और क्या सूनामी करेंगे। आज बाधा बनके जो खड़े हैं, कल तुझे ये सलामी करेंगे। ",
    },
    {
      id: "33",
      quote:
        "इंतजार मत करो , जितना तुम सोचते हो जिंदगी उससे कहीं ज्यादा तेजी से निकल रही है।  ",
    },
    {
      id: "34",
      quote:
        "ज़िंदेगी में इतनी तेज़ी से आगे दौड़ो की लोगों के बुराई के धागे आपके पैरों में ही आकर टूट जाए। ",
    },
    {
      id: "35",
      quote:
        "इंसान कहता हैं कि पैसा आये तो मैं कुछ कर के दिखाऊ और पैसा कहता हैं कि तू कुछ कर तो मैं आऊं। ",
    },
    {
      id: "36",
      quote:
        "कुछ लोग ठोकर खाकर बिखर जाते हैं और कुछ लोग ठोकर खाकर इतिहास बनाते हैं। ",
    },
    {
      id: "37",
      quote:
        "अवसर और सूर्योदय में एक ही समानता है, देर करने वाले इन्हें खो देते हैं।",
    },
    {
      id: "38",
      quote:
        "शब्द ही जीवन को अर्थ दे जाते है और शब्द ही जीवन में अनर्थ कर जाते है।  ",
    },
    {
      id: "39",
      quote:
        "हमें किसी भी ख़ास समय के लिए इन्तजार नहीं करना चाहिए। बल्कि अपने हर समय को ख़ास बनाने की पूरी तरह से कोशिश करनी चाहिए। ",
    },
    {
      id: "40",
      quote: "भाग्य भी साहसी लोगों का ही साथ देता है।  ",
    },
    {
      id: "41",
      quote:
        "कुछ उलझनों के हल वक्त पे छोड़ देने चाहिए, बेशक जवाब देर से मिलेंगे लेकिन बेहतरीन होंगे। ",
    },
    {
      id: "42",
      quote:
        "अजीब सी दुनिया है अजीब से ठिकाने हैं, यहाँ लोग मिलते कम है झांकते ज्यादा है। ",
    },
    {
      id: "43",
      quote:
        "दुनिया में अगर सबसे अच्छा सोचना है, तो सर्वप्रथम किसी का बुरा सोचना बंद करना होगा।  ",
    },
    {
      id: "44",
      quote:
        "जीवन में हमेशा एक दूसरे को, समझने का प्रयत्न करिए परखने का नहीं। ",
    },
    {
      id: "45",
      quote:
        "सबसे तेज वही चलता है, जो अकेला चलता है, लेकिन दूर तक वही जाता है, जो सबको साथ लेकर चलता हैं।  ",
    },
    {
      id: "46",
      quote:
        "कुछ आरम्भ करने के लिए आप का महान होना कोई आवश्यक नही। लेकिन महान होने के लिए आप का कुछ आरम्भ करना अत्यंत आवश्यक हैं। ",
    },
    {
      id: "47",
      quote:
        "दुनिया में छोड़ने जैसा कुछ है तो, दुसरों को नीचा दिखाना छोड़ दो।  ",
    },
    {
      id: "48",
      quote:
        "जीवन में कभी भी अपने रहस्य किसी अन्य व्यक्ति को नही बताना चाहिए क्योंकि ये आपके लिए भारी मुसीबत बन सकती है। ",
    },
    {
      id: "49",
      quote:
        "दुनिया को अक्सर वो लोग बदल देते हैं, जिन्हें दुनिया कुछ करने लायक नहीं समझती। ",
    },
    {
      id: "50",
      quote:
        "केवल ज्ञान ही एक ऐसा अक्षर तत्त्व है। जो कहीं भी, किसी अवस्था और किसी काल में भी मनुष्य का साथ नहीं छोड़ता।  ",
    },
    {
      id: "51",
      quote:
        "जिंदगी में कुछ फैसले बहुत सख्त होते है और यही फैसले जिंदगी का रुख बदल देते है।  ",
    },
    {
      id: "52",
      quote:
        "लोग कहते है तुम संघर्ष करो हम तुम्हारे साथ है। यदि लोग सच में साथ होते, तो संघर्ष की जरुरत ही नहीं पड़ती।  ",
    },
    {
      id: "53",
      quote:
        "जिंदगी में अगर बुरा वक्त नहीं आता, तो अपनों में छुपे हुए गैर और गैरों में छुपे हुए अपनों का कभी पता नहीं चलता।  ",
    },
    {
      id: "54",
      quote:
        "बीच रास्ते से लौटने का कोई फायदा नहीं, लौटने पर भी उतनी ही दूरी तय करनी पड़ेगी, जितनी दूरी तय कर लक्ष्य तक पहुँच सकते है। ",
    },
    {
      id: "55",
      quote: "दूसरों को जानना ज्ञान है और स्वयं को जानना आत्मज्ञान है।",
    },
    {
      id: "56",
      quote:
        "पहले लोगों ने सिखाया था कि वक्त बदल जाता है, अब वक्त ने सिखा दिया कि लोग भी बदल जाते है।  ",
    },
    {
      id: "57",
      quote:
        "सफलता की ख़ुशी मनाना अच्छा है, पर उससे ज़रूरी है अपनी असफलता से सीख लेना।",
    },
    {
      id: "58",
      quote:
        "जो लोग अपने जीवन में बहुत जल्दी गुस्सा करते हैं, वो लोग वास्तव में दिल के बड़े सच्चे होते हैं। ",
    },
    {
      id: "59",
      quote: "विश्वास ही वो चीज है जो दिल से पहले टूटती है।  ",
    },
    {
      id: "60",
      quote:
        " यदि आप वही करते हैं, जो आप हमेशा से करते आये है। तो आपको वही मिलेगा, जो हमेशा से मिलता आया हैं।",
    },
    {
      id: "61",
      quote:
        "जो इंसान हार के डर से कभी आगे नही बढ़ता, वो इंसान जीवन में कभी कामयाब नही हो सकता।  ",
    },
    {
      id: "62",
      quote: "सही दिशा में उठाया गया एक छोटा कदम भी बहुत बड़ा साबित होता हैं। ",
    },
    {
      id: "63",
      quote: "जिंदगी में सबसे ज्यादा दुःख देता है “बिता हुआ सुख”  ",
    },
    {
      id: "64",
      quote:
        "अगर जिंदगी में सुकून चाहते हो, तो लोगो की बातो को दिल से लगाना छोड़ दो।  ",
    },
    {
      id: "65",
      quote: "धैर्य रखिये! आसान बनने से पहले सभी चीजें कठिन होती हैं।  ",
    },
    {
      id: "66",
      quote: " सबसे छोटा कार्य सबसे महान इरादे से हमेशा बेहतर होता है। ",
    },
    {
      id: "67",
      quote:
        " जहाँ दूसरों को समझाना मुश्किल हो जाए, वहाँ खुद को समझा लेना बेहतर होता है। ",
    },
    {
      id: "68",
      quote:
        "जीवन का आनंद लेने के लिए सबसे जरूरी यह है कि आप खुश रहे, बस यही मायने रखता हैं। ",
    },
    {
      id: "69",
      quote: "सच्चे इंसान को झूठे इंसान से अक्सर ज्यादा सफाई देनी पड़ती हैं। ",
    },
    {
      id: "70",
      quote:
        "नए सबक सीखने के लिए हमेशा तैयार रहे, भले ही वह सबक आपके कल सीखे हुए सबक का खंडन ही क्यों न करते हो।",
    },
    {
      id: "71",
      quote:
        "जिंदगी साइकिल चलाने के जैसे है बैलेंस बनाये रखने के लिए, आप को चलते रहना होता है।  ",
    },
    {
      id: "72",
      quote:
        "कुछ लोग महान उपलब्धियों का बस सपना देखते है। जबकि अन्य सफल लोग जागते हैं और उन्हें पाने के लिए प्रयास भी करते हैं। ",
    },
    {
      id: "73",
      quote:
        "जब इंसान का स्वार्थ पूरा हो जाता है। तब वह आपसे मिलना तो दूर आपसे बोलना भी छोड़ देता है। ",
    },
    {
      id: "74",
      quote:
        "समझ ज्ञान से गहरी होती है बहुत से लोग आपको जानते होंगे परंतु कुछ ही लोग आपको समझते होंगे।  ",
    },
    {
      id: "75",
      quote:
        "भाग्य के दरवाजे पर सर पीटने से बेहतर है, कर्मों का तूफान पैदा करें, दरवाजे अपने आप खुल जाएंगे।  ",
    },
    {
      id: "76",
      quote:
        " परेशानी में कोई सलाह मांगे, तो सलाह के साथ अपना साथ भी देना, क्योकि सलाह गलत हो सकती है, साथ नहीं।",
    },
    {
      id: "77",
      quote:
        "जिंदगी को समझना बहुत मुशकिल है। कोई सपनों की खातिर अपनों से दूर रहता है और कोई अपनों के खातिर सपनों से दूर। ",
    },
    {
      id: "78",
      quote:
        "अपनी ज़िन्दगी में वही इंसान कामयाब है, जिसे टूटे को बनाना और रूठें को मनाना आता है।",
    },
    {
      id: "79",
      quote: "सुख में सब मिलते है, लेकिन दुख में सिर्फ भगवान मिलते है।",
    },
    {
      id: "80",
      quote:
        "क्रोध के समय थोडा रुक जाये और गलती के समय थोडा झुक जाये, दुनिया की सब समस्याऍ हल हो जाएगी।  ",
    },
    {
      id: "81",
      quote:
        "मैदान में हारा हुआ इंसान फिर से जीत सकता है। लेकिन मन से हारा हुआ इंसान कभी नहीं जीत सकता।  ",
    },
    {
      id: "82",
      quote:
        "सिर्फ सांसें चलते रहने को ही ज़िंदगी नहीं कहते आँखों में कुछ ख़्वाब और दिल में उम्मीदें होना भी ज़रूरी है।  ",
    },
    {
      id: "83",
      quote: "काँटों पर चलकर फूल खिलते हैं, विश्वास पर चलकर भगवान मिलते है।  ",
    },
    {
      id: "84",
      quote:
        "जीवन में तीन मंत्र हमेशा याद रखो आनंद में वचन मत दीजिये, क्रोध में उत्तर मर दीजिये और दुख में निर्णय मत लीजिये।  ",
    },
    {
      id: "85",
      quote:
        "जब इंसान के जीवन में हालात बिगड़ जाते है तो कुछ लोग बहुत टूट जाते हैं, और कुछ लोग रिकॉर्ड तोड़ते हैं। ",
    },
    {
      id: "86",
      quote:
        "दुनिया में इंसान को हर चीज़ मिल जाती है सिर्फ अपनी गलती नहीं मिलती। ",
    },
    {
      id: "87",
      quote:
        "हीरे को परखना है तो अँधेरे का इंतजार करो, धूप में तो काँच के टुकड़े भी चमकने लगते है।  ",
    },
    {
      id: "88",
      quote:
        "जिंदगी एक किताब है और ऐसे हजारों पन्ने है जो मैंने अभी तक नहीं पढ़े हैं। ",
    },
    {
      id: "89",
      quote:
        "अगर आप सही हो तो कुछ सही साबित करने की कोशिश ना करो। बस सही बने रहो वक्त खुद गवाही देगा।  ",
    },
    {
      id: "90",
      quote: "कितना भी पकड़ो फिसलता जरूर है, ये वक्त है साहब बदलता जरूर है।  ",
    },
    {
      id: "91",
      quote:
        "बिना संघर्ष के कोई महान नहीं बनता पत्थर पर जब तक चोट ना पड़े तब तक पत्थर भी भगवान नहीं बनता।  ",
    },
    {
      id: "92",
      quote:
        "जिसको जो कहना है कहने दो अपना क्या जाता है। ये वक्त-वक्त कि बात है, सबका वक्त आता है।  ",
    },
    {
      id: "93",
      quote:
        "कितना अजिब है दुनिया का दस्तूर, लोग इतनी जल्दी बात नहीं मानते, जितनी जल्दी बुरा मान जाते है। ",
    },
    {
      id: "94",
      quote:
        "अगर किसी परिस्थिती के लिए आपके पास सही शब्द नहीं हैं, तो सिर्फ मुस्कुरा दीजिये क्योकि शब्द उलझा सकते है, पर मुस्कराहट हमेशा काम कर जाती है।  ",
    },
    {
      id: "95",
      quote:
        "तैरना सीखना है तो पानी में उतरना ही होगा, किनारे बैठ कर कोई गोताखोर नहीं बनता।  ",
    },
    {
      id: "96",
      quote: "रास्ते कभी खत्म नहीं होते बस लोग हिम्मत हार जाते हैं। ",
    },
    {
      id: "97",
      quote:
        "अपनों के लिए चिंता हृदय में होती है शब्दों में नहीं और अपनों के लिए गुस्सा शब्दों में होता है हृदय में नहीं। ",
    },
    {
      id: "98",
      quote: "जीवन की लम्बाई नहीं गहराई मायने रखती हैं। ",
    },
    {
      id: "99",
      quote:
        "जब रिश्तों में ग़लतफहमी आ जाये तो सच्चा प्यार भी झूठा लगने लगता है।  ",
    },
    {
      id: "100",
      quote:
        "दुनिया के लिया आप शायद सिर्फ़ एक शख्स हो। लेकिन किसी शख्स के लिए आप उसकी सारी दुनिया है।  ",
    },
  ],

  [
    {
      id: "1",
      quote: "दुनिया की प्रगति शिक्षा पर लगभग पूरी तरह निर्भर करती है। ",
    },
    {
      id: "2",
      quote:
        "शिक्षा ही एकमात्र रास्ता है। जिसके द्वारा आप ज़िन्दगी के हर पहलू को देख सकते हैं।  ",
    },
    {
      id: "3",
      quote: "सच्ची शिक्षा के दो लक्ष्य हैं एक बुद्धिमत्ता और दूसरा चरित्र।",
    },
    {
      id: "4",
      quote:
        "भविष्य में वो अनपढ़ नहीं होगा जो पढ़ ना पाए। अनपढ़ वो होगा जो ये नहीं जानेगा की सीखा कैसे जाता है। ",
    },
    {
      id: "5",
      quote:
        "शिक्षा वो है जिसके द्वारा किसी भी इंसान का शारीरिक, मानसिक और आत्मिक रूप से विकास होता है। ",
    },
    {
      id: "6",
      quote: "शिक्षा ज़िन्दगी की कठिनाइयों को आसान करने का काम करती है।  ",
    },
    {
      id: "7",
      quote:
        "औपचारिक शिक्षा आपको जीवन यापन करने योग्य बनती है, स्व:शिक्षा आपको सफल बनती है। ",
    },
    {
      id: "8",
      quote:
        "शिक्षा हमारे समाज की आत्मा है। जो कि एक पीढ़ी से दूसरी पीढ़ी को दी जाती है। ",
    },
    {
      id: "9",
      quote:
        "जो लोग माता-पिता, गुरु और स्वामी की शिक्षा को स्वाभाविक ही सिर चढ़ाकर उसका पालन करते हैं। उन्होंने ही जन्म लेने का लाभ पाया है। ",
    },
    {
      id: "10",
      quote:
        "निर्देश कक्षा के बहार समाप्त हो जाते हैं। लेकिन शिक्षा जीवन के साथ समाप्त होती है। ",
    },
    {
      id: "11",
      quote:
        "ज्ञान वो सबसे शक्तिशाली हथियार है। जिससे आप पूरी दुनिया बदल सकते है। ",
    },
    {
      id: "12",
      quote: "शिक्षा का उद्देश्य है कि जीवन को अँधेरे से उजाले की ओर ले जाना। ",
    },
    {
      id: "13",
      quote:
        " शिक्षा आपको आजादी देती है कुछ भी करने के लिए, कुछ भी हासिल करने के लिए। ",
    },
    {
      id: "14",
      quote: "शिक्षा आपके नकारात्मक जीवन को सकारात्मक जीवन में बदलती है।  ",
    },
    {
      id: "15",
      quote: "शिक्षा जीवन की हर कठिनाई से लड़ने की क्षमता प्रदान करती है।  ",
    },
    {
      id: "16",
      quote:
        "बच्चों को शिक्षित किया जाना चाहिए। पर उन्हें खुद को शिक्षित करने के लिए भी छोड़ दिया जाना चाहिए। ",
    },
    {
      id: "17",
      quote:
        "एक शिक्षक दरवाजा खोल सकता है। लेकिन उस दरवाजे के अन्दर प्रवेश आपको खुद ही करना है। ",
    },
    {
      id: "18",
      quote: "बिना शिक्षा के कोई भी इन्सान सफलता प्राप्त नहीं कर सकता है।  ",
    },
    {
      id: "19",
      quote: "वो व्यक्ति जो एक विद्यालय खोलता है, एक कारावास बंद करता है। ",
    },
    {
      id: "20",
      quote:
        "एक उदार समाज के मूल में उदार शिक्षा होती है और एक उदार शिक्षा के मूल में शिक्षण का कार्य होता है। ",
    },
    {
      id: "21",
      quote:
        "अगर लोग छोटी-छोटी नादानियाँ नहीं करते, तो कुछ भी बड़ा बुद्धिमत्तापूर्ण काम नहीं होता। ",
    },
    {
      id: "22",
      quote: "एक हजार मील सफलता की यात्रा की शुरुआत भी एक कदम से ही होती है। ",
    },
    {
      id: "23",
      quote:
        "सीखने के लिए एक जूनून पैदा कीजिए। यदि आप कर लेंगे तो आपका विकास कभी नहीं रुकेगा। ",
    },
    {
      id: "24",
      quote:
        "शिक्षा में बड़ी ताकत होती है। आपके जीवन के सारे दुखो को ख़त्म करने का सामर्थ्य होता है।  ",
    },
    {
      id: "25",
      quote:
        "बिना शिक्षा के कामन सेन्स होना, शिक्षा प्राप्त करके भी कामन सेन्स ना होने से हज़ार गुना बेहतर है। ",
    },
    {
      id: "26",
      quote:
        " अपने जीवन का लक्ष्य निर्धारित करो और सभी दूसरे विचार को अपने दिमाग से निकाल दो। यही सफलता की पूंजी है।",
    },
    {
      id: "27",
      quote:
        "जीवन का रहस्य भोग में नही, बल्कि अनुभव के द्वारा शिक्षा प्राप्ति में है।  ",
    },
    {
      id: "28",
      quote: "शिक्षा जीवन की परिस्थितियों का सामना करने की योग्यता का नाम है। ",
    },
    {
      id: "29",
      quote:
        " एक आधुनिक शिक्षक का काम जंगलों को काटना नहीं बल्कि रेगिस्तान को सींचना है। ",
    },
    {
      id: "30",
      quote:
        " स्कूल का सबसे सीधा लड़का भी अब उस सत्य को जानता है। जिसके लिए आर्कमडीज ने अपना जीवन बलिदान कर दिया होता। ",
    },
    {
      id: "31",
      quote:
        "जो कुछ भी हमने स्कूल में सीखा है। वो सब भूल जाने के बाद भी जो हमें याद रहता है, वो ही हमारी शिक्षा है। ",
    },
    {
      id: "32",
      quote: "सफलता की सामग्री में शिक्षा मुख्य तत्व है। ",
    },
    {
      id: "33",
      quote: "बिना शिक्षा के मनुष्य, बिना नीव के घर की तरह होता है।  ",
    },
    {
      id: "34",
      quote:
        "शिक्षा का कार्य गहराई से और गंभीर रूप से सोचना सीखना है। बुद्धिमत्ता के साथ चरित्र यही सच्ची शिक्षा का लक्ष्य है। ",
    },
    {
      id: "35",
      quote:
        "यह एक शिक्षित दिमाग का लक्षण है। जो एक विचार को स्वीकार किए बिना भी उससे मनोरंजन करने में सक्षम है।",
    },
    {
      id: "36",
      quote: "बच्चों को सिखाईये कि कैसे सोचा जाये, न कि क्या सोचा जाये। ",
    },
    {
      id: "37",
      quote:
        "युवा पीढ़ी को इस काबिल बनाना कि वो जीवन भर अपने आप को प्रशिक्षित करते रहे। ये शिक्षा का असली उद्देश्य है।  ",
    },
    {
      id: "38",
      quote:
        " कोई भी जिसने सीखना छोड़ दिया चाहे उसकी उम्र बीस साल हो या अस्सी साल, वो बूढ़ा है। कोई भी जिसने ज्ञान प्राप्त करना जारी रखा हुआ है वो युवा है।",
    },
    {
      id: "39",
      quote:
        " हमारी आज की शिक्षा में चाहे जितने सद्गुण हो। किन्तु उसमें जो बड़ा दुर्गुण है, वह यही है कि उसमें बुद्धि को ऊँचा और परिश्रम को नीचा स्थान दिये जाने की भावना है।",
    },
    {
      id: "40",
      quote:
        " जब कोई विषय पूरी तरह से अप्रचलित हो जाता है। तो हम उसे आवश्यक पाठ्यक्रम बना देते हैं।",
    },
    {
      id: "41",
      quote:
        " शिक्षा और समय के महत्व को जो विद्यार्थी समझ लेता है। उसे दुनिया की कोई ताकत सफल होने से नहीं रोक पाती है। ",
    },
    {
      id: "42",
      quote:
        "बिना अपना आपा और आत्म विश्वास खोये, कुछ भी सुन सकने की योग्यता ही शिक्षा है। ",
    },
    {
      id: "43",
      quote:
        "शिक्षा अचानक से प्राप्त नहीं की जा सकती। इसे उत्साह और परिश्रम के द्वारा प्राप्त किया जाना चाहिए। ",
    },
    {
      id: "44",
      quote:
        "सिद्धांतों के बिना शिक्षा, एक मनुष्य को चालाक दैत्य बनाने जैसा है। ",
    },
    {
      id: "45",
      quote:
        "जीवन को सफल बनाने के लिए शिक्षा की जरूरत है, डिग्री की नहीं। हमारी डिग्री है  हमारा सेवा-भाव, हमारी नम्रता, हमारे जीवन की सरसता। अगर यह डिग्री नहीं मिली, अगर हमारी आत्मा जागरित न हुई, तो कागज की डिग्री व्यर्थ है। ",
    },
    {
      id: "46",
      quote:
        "शिक्षा एक सराहनीय चीज है। पर समय-समय पर ये बात याद कर लेनी चाहिए की ऐसा कुछ भी जो जानने योग्य है उसे सिखाया नहीं जा सकता। ",
    },
    {
      id: "47",
      quote:
        "शिक्षा ने ऐसी बहुत बड़ी आबादी पैदा की है। जो पढ़ तो सकती है। पर ये नहीं पहचान सकती की क्या पढने लायक है।  ",
    },
    {
      id: "48",
      quote:
        "अगर आप एक पुरुष को शिक्षित करते हैं तो आप सिर्फ एक पुरुष को शिक्षित करते है। लेकिन अगर आप एक स्त्री को शिक्षित करते हैं तो आप एक पूरी पीढ़ी को शिक्षित करते है।",
    },
    {
      id: "49",
      quote:
        "शिक्षा का ये मतलब नहीं है कि आपने कितना कुछ याद किया हुआ है या ये कि आप कितना जानते हैं। इसका मतलब है आप जो जानते हैं और जो नहीं जानते हैं उसमें अंतर कर पाना। ",
    },
    {
      id: "50",
      quote:
        "हर एक प्रकार की शिक्षा भविष्य के प्रतिबिम्बों में से जन्म लेती है तथा वह स्वयं भविष्य के प्रतिबिम्बों को बनाती है। शिक्षा का मुख्य कार्य तो यह है कि वह व्यक्तियों के भविष्य के प्रतिबिम्बों को स्पष्ट कर सके, सुधार सके तथा उन्हें बड़ा बना सके। ",
    },
    {
      id: "51",
      quote:
        "जो लोग सोचना जानते है। उन्हें किसी सिखाने वाले की जरूरत नहीं होती। ",
    },
    {
      id: "52",
      quote:
        "एक छात्र की सबसे महत्वपूर्ण गुण यह है कि वह हमेशा अपने अध्यापक से सवाल पूछे। ",
    },
    {
      id: "53",
      quote: "ज्ञान में किए गए निवेश से सबसे उत्तम लाभ प्राप्त होता है। ",
    },
    {
      id: "54",
      quote: " शिक्षा का उच्चतम परिणाम सहनशीलता है।  ",
    },
    {
      id: "55",
      quote:
        "शिक्षा का उद्देश्य एक खाली दिमाग को एक खुले दिमाग में बदलना है।  ",
    },
    {
      id: "56",
      quote:
        "एक महान व्यक्ति एक प्रतिष्ठित व्यक्ति से अलग है क्योंकि वह समाज का सेवक बनने के लिए तैयार रहता है। ",
    },
    {
      id: "57",
      quote: "ज्ञान व्‍‍यक्ति के जीवन का आधार हैं। ",
    },
    {
      id: "58",
      quote: "जीवन लम्बा होने की बजाये महान होना चाहिए। ",
    },
    {
      id: "59",
      quote:
        "समानता एक कल्पना हो सकती है। लेकिन फिर भी इसे एक गवर्निंग सिद्धांत रूप में स्वीकार करना होगा। ",
    },
    {
      id: "60",
      quote: " बुद्धि का विकास मानव के अस्तित्व का अंतिम लक्ष्य होना चाहिए।",
    },
    {
      id: "61",
      quote: " अपने भाग्य के बजाय अपनी मजबूती पर विश्वास करो।",
    },
    {
      id: "62",
      quote: " रात रातभर मैं इसलिये जागता हूँ क्‍योंकि मेरा समाज सो रहा है। ",
    },
    {
      id: "63",
      quote:
        " इस दुनिया में महान प्रयासों से प्राप्‍त किया गया को छोडकर और कुछ भी बहुमूल्‍य नहीं है। ",
    },
    {
      id: "64",
      quote: "एक सुरक्षित सेना एक सुरक्षित सीमा से बेहतर है। ",
    },
    {
      id: "65",
      quote:
        " मेरे नाम की जय-जयकार करने से अच्‍छा है, मेरे बताए हुए रास्‍ते पर चलें। ",
    },
    {
      id: "66",
      quote: "जो झुक सकता है वह सारी दुनिया को झुका भी सकता है। ",
    },
    {
      id: "67",
      quote:
        "किसी भी कौम का विकास उस कौम की महिलाओं के विकास से मापा जाता हैं। ",
    },
    {
      id: "68",
      quote: "मनुवाद को जड़ से समाप्‍त करना मेरे जीवन का प्रथम लक्ष्‍य है। ",
    },
    {
      id: "69",
      quote: "न्‍याय हमेशा समानता के विचार को पैदा करता है। ",
    },
    {
      id: "70",
      quote:
        "राष्‍ट्रवाद तभी औचित्‍य ग्रहण कर सकता है, जब लोगों के बीच जाति, नरल या रंग का अन्‍तर भुलाकर उसमें सामाजिक भ्रातृत्‍व को सर्वोच्‍च स्‍थान दिया जाये। ",
    },
    {
      id: "71",
      quote: "शिक्षा जितनी पुरूषों के लिए आवशयक है उतनी ही महिलाओं के लिए। ",
    },
    {
      id: "72",
      quote:
        "स्‍वतंत्रता का रहस्‍य, साहस है और साहस एक पार्टी में व्‍यक्तियों के संयोजन से पैदा होता है। ",
    },
    {
      id: "73",
      quote:
        "जब तक आप सामाजिक स्वतंत्रता नहीं हांसिल कर लेते। क़ानून आपको जो भी स्वतंत्रता देता है वो आपके किसी काम की नहीं। ",
    },
    {
      id: "74",
      quote: "मन की स्‍वतंत्रता ही वास्‍तविक स्‍वतंत्रता है।",
    },
    {
      id: "75",
      quote:
        "सागर में मिलकर अपनी पहचान खो देने वाली पानी की एक बूँद के विपरीत, इंसान जिस समाज में रहता है। वहां अपनी पहचान नहीं खोता इंसान का जीवन स्वतंत्र है। वो सिर्फ समाज के विकास के लिए नहीं पैदा हुआ है, बल्कि स्वयं के विकास के लिए पैदा हुआ है। ",
    },
    {
      id: "76",
      quote:
        " यदि मुझे लगा कि संविधान का दुरुपयोग किया जा रहा है। तो मैं इसे सबसे पहले जलाऊंगा।",
    },
    {
      id: "77",
      quote:
        " आज भारतीय दो अलग-अलग विचारधाराओं द्वारा शासित हो रहे हैं। उनके राजनीतिक आदर्श जो संविधान के प्रस्तावना में इंगित हैं वो स्वतंत्रता, समानता और भाई -चारे को स्थापित करते हैं और उनके धर्म में समाहित सामाजिक आदर्श इससे इनकार करते हैं।",
    },
    {
      id: "78",
      quote:
        "यदि हम एक संयुक्त एकीकृत आधुनिक भारत चाहते हैं। तो सभी धर्मों के धर्मग्रंथों की संप्रभुता का अंत होना चाहिए। ",
    },
    {
      id: "79",
      quote: "हम आदि से अंत तक भारतीय है। ",
    },
    {
      id: "80",
      quote:
        "हिंदू धर्म में, विवेक, कारण और स्वतंत्र सोच के विकास के लिए कोई गुंजाइश नहीं है। ",
    },
    {
      id: "81",
      quote:
        "जो धर्म जन्‍म से एक को श्रेष्‍ठ और दूसरे को नीच बनाए रखे। वह धर्म नहीं, गुलाम बनाए रखने का षड़यंत्र है। ",
    },
    {
      id: "82",
      quote:
        "मनुष्य एवम उसके धर्म को समाज के द्वारा नैतिकता के आधार पर चयन करना चाहिए। अगर धर्म को ही मनुष्य के लिए सब कुछ मान लिया जायेगा। तो किन्ही और मानको का कोई मूल्य नहीं रह जायेगा। ",
    },
    {
      id: "83",
      quote:
        "लोग और उनके धर्म, सामाजिक नैतिकता के आधार पर, सामाजिक मानकों द्वारा परखे जाने चाहिए। अगर धर्म को लोगों के भले के लिये आवश्यक वस्तु मान लिया जायेगा तो और किसी मानक का मतलब नहीं होगा।",
    },
    {
      id: "84",
      quote: "महात्‍मा आये और चले गये परन्‍तु अछुत, अछुत ही बने हुए हैं।",
    },
    {
      id: "85",
      quote: "लोकतंत्र सरकार का महज एक रूप नहीं है। ",
    },
    {
      id: "86",
      quote:
        "मैं राजनीति में सुख भोगने नहीं बल्कि अपने सभी दबे-कुचले भाईयों को उनके अधिकार दिलाने आया हूँ।",
    },
    {
      id: "87",
      quote: "ऐसे धर्म को मानता हूँ जो स्वतंत्रता, समानता और भाई-चारा सीखाये। ",
    },
    {
      id: "88",
      quote: "अच्छा दिखने के लिए मत जिओ। बल्कि अच्छा बनने के लिए जिओ। ",
    },
    {
      id: "89",
      quote: " मैं तो जीवन भर कार्य कर चुका हूँ। अब इसके लिए नौजवान आगे आए।",
    },
    {
      id: "90",
      quote:
        " जो कौम अपना इतिहास नहीं जानती। वह कौम कभी भी इतिहास नहीं बना सकती। ",
    },
    {
      id: "91",
      quote:
        " उदासीनता लोगों को प्रभावित करने वाली सबसे खराब किस्म की बीमारी है। ",
    },
    {
      id: "92",
      quote:
        "जिस तरह हर एक व्यक्ति यह सिधांत दोहराता हैं कि एक देश दुसरे देश पर शासन नहीं कर सकता।  उसी प्रकार उसे यह भी मानना होगा कि एक वर्ग दुसरे पर शासन नहीं कर सकता। ",
    },
    {
      id: "93",
      quote: " एक इतिहासकार सटीक, ईमानदार और निष्‍पक्ष होना चाहिए। ",
    },
    {
      id: "94",
      quote:
        " जिस तरह मनुष्य नश्वर है ठीक उसी तरह विचार भी नश्वर हैं। जिस तरह पौधे को पानी की जरूरत पड़ती है। उसी तरह एक विचार को प्रचार-प्रसार की जरुरत होती है। वरना दोनों मुरझा कर मर जाते है।",
    },
    {
      id: "95",
      quote:
        "इतिहास गवाह हैं कि जहाँ नैतिकता और अर्थशाश्त्र के बीच संघर्ष होता है। वहाँ जीत हमेशा अर्थशाश्त्र की होती है। निहित स्वार्थों को तब तक स्वेच्छा से नहीं छोड़ा गया है। जब तक कि मजबूर करने के लिए पर्याप्त बल ना लगाया गया हो। ",
    },
    {
      id: "96",
      quote:
        "जो व्यक्ति अपनी मौत को हमेशा याद रखता है। वह सदा अच्छे कार्य में लगा रहता है। ",
    },
    {
      id: "97",
      quote:
        " किसी का भी स्‍वाद बदला जा सकता है। लेकिन जहर को अमृत में परिवर्तित नही किया जा सकता।",
    },
    {
      id: "98",
      quote:
        "हर व्यक्ति जो मिल के सिद्धांत कि एक देश दूसरे देश पर शासन नहीं कर सकता को दोहराता है। उसे ये भी स्वीकार करना चाहिए कि एक वर्ग दूसरे वर्ग पर शासन नहीं कर सकता। ",
    },
    {
      id: "99",
      quote:
        "राजनीतिक अत्याचार सामाजिक अत्याचार की तुलना में कुछ भी नहीं है और एक सुधारक जो समाज को खारिज कर देता है। वो सरकार को खारिज कर देने वाले राजनीतिज्ञ से ज्यादा साहसी हैं। ",
    },
    {
      id: "100",
      quote:
        "क़ानून और व्यवस्था राजनीति रूपी शरीर की दवा है और जब राजनीति रूपी शरीर बीमार पड़ जाएँ तो दवा अवश्य दी जानी चाहिए। ",
    },
  ],

  [
    {
      id: "1",
      quote:
        "अपने मिशन में कामयाब होने के लिए, आपको अपने लक्ष्य के प्रति एकचित्त निष्ठावान होना पड़ेगा। ",
    },
    {
      id: "2",
      quote: "किसी भी मिशन की सफलता के लिए, रचनात्मक नेतृत्व आवश्यक है। ",
    },
    {
      id: "3",
      quote:
        "मैं एक पायलट से अधिक और कुछ नहीं बनना चाहता था। लेकिन, तकदीर का कुछ और ही प्लान था। ",
    },
    {
      id: "4",
      quote: " कविता आपार ख़ुशी या गहरे ग़म से निकलती है। ",
    },
    {
      id: "5",
      quote:
        "अद्वितीय’ बनने के लिए, चुनौती है सबसे कठिन लडाई लड़ने की जो कोई सोच सकता है, जब तक आप अपनी मंजिल तक पहुँच ना जाएं। ",
    },
    {
      id: "6",
      quote:
        "राष्ट्र लोगों से मिलकर बनता है। और उनके प्रयास से, कोई राष्ट्र जो कुछ भी चाहता है उसे प्राप्त कर सकता है। ",
    },
    {
      id: "7",
      quote: "मेरे लिए दो तरह के लोग हैं: युवा और अनुभवी।  ",
    },
    {
      id: "8",
      quote:
        "तब तक लड़ना मत छोड़ो जब तक अपनी तय की हुई जगह पे ना पहुँच जाओ- यही, अद्वितीय तुम हो। ज़िन्दगी में एक लक्ष्य रखो, लगातार ज्ञान प्राप्त करो, कड़ी मेहनत करो, और महान जीवन को प्राप्त करने के लिए दृढ रहो। ",
    },
    {
      id: "9",
      quote:
        "भारत को अपनी ही परछाईं पर चलना चाहिए- हमारा खुद का डेवलपमेंट मॉडल होना चाहिए। ",
    },
    {
      id: "10",
      quote: "जिंदगी बदलनी है तो बड़े लक्ष्य रखो, छोटे लक्ष्य तो अपराध है। ",
    },
    {
      id: "11",
      quote:
        "मेरा संदेश, विशेष रूप से युवाओं के लिए, है कि वे अलग सोचने का साहस रखें, आविष्कार करने का साहस रखें, अनदेखे रास्तों पर चलने का साहस रखें, असंभव को खोजने और समस्याओं पर जीत हासिल करके सफल होने का साहस रखें। ये महान गुण हैं जिनके लिए उन्हें ज़रूर काम करना चाहिए। युवाओं के लिए ये मेरा सन्देश है। ",
    },
    {
      id: "12",
      quote: "युद्ध कभी भी किसी समस्या का स्थायी समाधान नहीं होता। ",
    },
    {
      id: "13",
      quote:
        "क्षमता का निर्माण करना अंतर को भंग करता है। इससे असमानताएं ख़त्म हो जाती हैं।",
    },
    {
      id: "14",
      quote:
        "हमें ऑटोमोबाइल्स के लिए ऐसे इंजेक्शन सिस्टम डेवलप करके जो बायो-फ्यूल्स से चल सकें, फॉसिल फ्यूल्स से छुटकारा पाना ही होगा। ",
    },
    {
      id: "15",
      quote:
        "शिखर तक पहुँचने के लिए ताकत चाहिए होती है, चाहे वो माउन्ट एवरेस्ट का शिखर हो या आपके पेशे का। ",
    },
    {
      id: "16",
      quote:
        "यदि चार बातों का पालन किया जाए  एक महान लक्ष्य बनाया जाए, ज्ञान अर्जित किया जाए, कड़ी मेहनत की जाए, और दृढ रहा जाए – तो कुछ भी हासिल किया जा सकता है। ",
    },
    {
      id: "17",
      quote:
        "युवाओं को जॉब सीकर्स से जॉब जनरेटर्स बनने के लिए सक्षम बनाना होगा। ",
    },
    {
      id: "18",
      quote: "मैं १८ मिलियन यूथ्स से मिला हूँ, और हर एक यूनीक बनना चाहता है। ",
    },
    {
      id: "19",
      quote:
        "जबकि बच्चे सबसे अलग होने के लिए संघर्ष कर रहे हैं, उनके चारों ओर की दुनिया पूरी कोशिश कर रही है कि वे बाकी सभी लोगों की तरह दिखें। ",
    },
    {
      id: "20",
      quote:
        "किसी विद्यार्थी की सबसे ज़रूरी विशेषताओं में से एक है पश्न पूछना। विद्यार्थियों को प्रश्न पूछने दीजिये। ",
    },
    {
      id: "21",
      quote:
        "जब बच्चे 15, 16, या 17 साल के होते हैं तब वे तय करते हैं कि उन्हें डॉक्टर, इंजिनियर या राजनीतिज्ञ बनना है या मंगल ग्रह या चंद्रमा पे जाना है, और ये वो समय होता है जब आप उन पर काम कर सकते हैं। आप उन्हें अपने सपनो को आकार देने में मदद कर सकते हैं। ",
    },
    {
      id: "22",
      quote: " इससे पहले कि सपने सच हों आपको सपने देखने होंगे ",
    },
    {
      id: "23",
      quote:
        "आकाश की तरफ देखिये। हम अकेले नहीं हैं। सारा ब्रह्माण्ड हमारे लिए अनुकूल है और जो सपने देखते हैं और मेहनत करते हैं उन्हें प्रतिफल देने की साजिश करता है। ",
    },
    {
      id: "24",
      quote: "महान सपने देखने वालों के महान सपने हमेशा पूरे होते हैं। ",
    },
    {
      id: "25",
      quote:
        "  हमें एक अरब लोगों के देश की तरह सोचना और काम करना चाहिए, ना कि दस लाख आबादी वाले देश की तरह सपने देखो।",
    },
    {
      id: "26",
      quote:
        "जब आपकी आशाएं, सपने और लक्ष्य धराशायी हो जाते है। तो मलबे के बीच खोजा जाता है। तो आपको खंडहरों में छिपा एक सुनहरा अवसर मिल सकता है।  ",
    },
    {
      id: "27",
      quote:
        "भारत बिना परमाणु हथियारों के रह सकता है। ये हमारा सपना है, और ये अमेरिका का भी सपना होना चाहिए। ",
    },
    {
      id: "28",
      quote: "महान शिक्षक ज्ञान, जूनून और करुणा से निर्मित होते हैं। ",
    },
    {
      id: "29",
      quote:
        "भविष्य में सफलता के लिए क्रिएटिविटी सबसे ज़रूरी है, और प्राइमरी एजुकेशन वो समय है जब टीचर्स उस स्तर पर बच्चों में क्रिएटिविटी ला सकते हैं। ",
    },
    {
      id: "30",
      quote:
        "मैं एक बिना पढ़े-लिखे परिवार का वंचित बच्चा था, फिर भी मेरे पास महान शिक्षकों के सानिध्य में रहने का फायदा था। ",
    },
    {
      id: "31",
      quote:
        "शिक्षाविदों को छात्रों के बीच जांच की भावना, रचनात्मकता, उद्यमशीलता और नैतिक नेतृत्व की क्षमता का निर्माण करना चाहिए और उनका रोल मॉडल बनना चाहिए। ",
    },
    {
      id: "32",
      quote:
        "शिक्षण एक बहुत ही महान पेशा है जो किसी व्यक्ति के चरित्र, क्षमता, और भविष्य को आकार देता है। अगर लोग मुझे एक अच्छे शिक्षक के रूप में याद रखते हैं, तो मेरे लिए ये सबसे बड़ा सम्मान होगा।",
    },
    {
      id: "33",
      quote:
        "वास्तविक शिक्षा मनुष्य की गरिमा को बढ़ाती है और उसके स्वाभिमान को बढ़ाती है। ",
    },
    {
      id: "34",
      quote:
        "अंततः वास्तविक अर्थों में शिक्षा सत्य की खोज है। यह ज्ञान और आत्मज्ञान से होकर गुजरने वाली एक अंतहीन यात्रा है। ",
    },
    {
      id: "35",
      quote:
        "भारत में हम बस मौत, बीमारी, आतंकवाद और अपराध के बारे में पढ़ते हैं। ",
    },
    {
      id: "36",
      quote:
        " शिक्षा का मकसद कौशल और विशेषज्ञता के साथ अच्छे इंसान बनाना है। शिक्षकों द्वारा प्रबुद्ध मनुष्य बनाये जा सकते हैं। ",
    },
    {
      id: "37",
      quote:
        " एक सबक जो हर एक देश चीन से सीख सकता है वो है ग्रामीण स्तर के उद्यमों, उत्तम स्वास्थ्य और शिक्षा सुविधाएं बनाने पर अधिक ध्यान केंद्रित करना। ",
    },
    {
      id: "38",
      quote:
        " जन्मदिन आपके जीवन का एकमात्र दिन जब आप रोए तो आपकी माँ मुस्कुराए। ",
    },
    {
      id: "39",
      quote:
        "कई सालों से, मैंने उड़ पाने की उम्मीद को पाला है, किसी मशीन को स्ट्रैटोस्फीयर के ऊपर और ऊपर जाते हुए संभालना मेरा सबसे प्यारा सपना रहा है। ",
    },
    {
      id: "40",
      quote:
        "जहाँ हृदय में सच्चाई होती है वहां घर में सामंजस्य होता है। जब घर में सामंजस्य होता है, तब देश में एक व्यवस्था होती है। जब देश में व्यवस्था होती है तब दुनिया में शांति होती है। ",
    },
    {
      id: "41",
      quote:
        "भारत में बुनियादी विज्ञान के लिए पर्याप्त धन नहीं है। हमें एक बड़े पैमाने पर निवेश करना है, और मैं इस विचार पर जोर दे रहा हूँ। ",
    },
    {
      id: "42",
      quote: "अगर तुम सूरज की तरह चमकना चाहते हो तो पहले सूरज की तरह जलो। ",
    },
    {
      id: "43",
      quote:
        "विज्ञान मानवता के लिए एक खूबसूरत तोहफा है। हमें इसे बिगाड़ना नहीं चाहिए। ",
    },
    {
      id: "44",
      quote:
        " मैं इस बात को स्वीकार करने के लिए तैयार था कि मैं कुछ चीजें नहीं बदल सकता। ",
    },
    {
      id: "45",
      quote: "पक्षी अपने ही जीवन और प्रेरणा द्वारा संचालित होता है। ",
    },
    {
      id: "46",
      quote: "यदि हम स्वतंत्र नहीं हैं तो कोई भी हमारा आदर नहीं करेगा। ",
    },
    {
      id: "47",
      quote:
        "अब ऊँगली की एक क्लिक पर उपलब्ध जानकारी मुझे आश्चर्यचकित कर देती है। ",
    },
    {
      id: "48",
      quote:
        "जीवन एक कठिन खेल है। आप एक व्यक्ति होने के अपने जन्मसिद्ध अधिकार को बनाये रखकर इसे जीत सकते हैं। ",
    },
    {
      id: "49",
      quote:
        "जब तक भारत दुनिया के सामने खड़ा नहीं होता, कोई हमारी इज्जत नहीं करेगा। इस दुनिया में, डर की कोई जगह नहीं है। केवल ताकत ताकत का सम्मान करती है। ",
    },
    {
      id: "50",
      quote:
        "मेरा विचार है कि छोटी उम्र में आप अधिक आशावादी होते हैं और आपमें कल्पनाशीलता भी अधिक होती है, इत्यादि। आपमें पूर्वाग्रह भी कम होता है।",
    },
    {
      id: "51",
      quote:
        "जो अपने दिल से काम नहीं कर सकते वे हासिल करते हैं, लेकिन बस खोखली चीजें, अधूरे मन से मिली सफलता अपने आस-पास कड़वाहट पैदा करती है। ",
    },
    {
      id: "52",
      quote:
        " भारत को एक विकसित राष्ट्र में बदलना होगा, नैतिक मूल्यों के साथ एक समृद्ध व् स्वस्थ देश। ",
    },
    {
      id: "53",
      quote: "इग्नाईटेड माइंडस के खिलाफ कोई भी प्रतिबन्ध खड़ा नहीं हो सकता। ",
    },
    {
      id: "54",
      quote: " मैं हथियारों की होड़ का विशेषज्ञ नहीं हूँ।",
    },
    {
      id: "55",
      quote: "बहुत सी ऐसी महिलाएं हैं, जो समाज में भारी परिवर्तन लेकर आई हैं। ",
    },
    {
      id: "56",
      quote:
        "जब एक देश हथियारबंद देशों से घिरा होता है। तो उसे खुद को तैयार करना पड़ता है। ",
    },
    {
      id: "57",
      quote:
        "चलिए मैं एक लीडर को डिफाइन करता हूँ। उसमे एक विजन और पैशन होना चाहिए और उसे किसी समस्या से डरना नहीं चाहिये। बल्कि, उसे पता होना चाहिए कि इसे हराना कैसे है। सबसे ज़रूरी, उसे ईमानदारी के साथ काम करना चाहिए। ",
    },
    {
      id: "58",
      quote:
        "जब वैज्ञानिक और रक्षा प्रौद्योगिकियों के लिए भव्य योजनाएं बनायीं जाती हैं, तो क्या सत्ता में बैठे लोग प्रयोगशालाओं और फील्ड में काम करने वाले लोगों के बलिदानों के बारे में सोचते हैं? ",
    },
    {
      id: "59",
      quote:
        "एक लोकतंत्र में, देश की समग्र समृद्धि, शांति और ख़ुशी के लिए हर एक नागरिक की कुशलता, वैयक्तिकता और ख़ुशी आवश्यक है। ",
    },
    {
      id: "60",
      quote:
        "हम केवल तभी याद किये जायेंगे जब हम हमारी युवा पीढ़ी को एक समृद्ध और सुरक्षित भारत दें। जो आर्थिक समृद्धि और सभ्यता की विरासत का परिणाम होगा।  ",
    },
    {
      id: "61",
      quote:
        "हमें हार नहीं माननी चाहिए और हमें समस्याओं को खुद को हराने नहीं देना चाहिए। ",
    },
    {
      id: "62",
      quote: " मेरे लिए नकारात्मक अनुभव जैसी कोई चीज नहीं है।",
    },
    {
      id: "63",
      quote:
        "राष्ट्रपति पद का राजनीतिकरण नहीं किया जाना चाहिए। एक बार राष्ट्रपति चुन लिया जाए, तो वह राजनीति से ऊपर है। ",
    },
    {
      id: "64",
      quote:
        "अर्थव्यवस्था ने मुझे शाकाहारी बनने के लिए मजबूर किया। लेकिन अंत में मैं इसे पसंद करने लगा। ",
    },
    {
      id: "65",
      quote: "ढाई हज़ार सालों से भारत ने किसी पे आक्रमण नहीं किया है।",
    },
    {
      id: "66",
      quote: "ईश्वर हर जगह है ",
    },
    {
      id: "67",
      quote:
        " ईश्वर की संतान के रूप में, मैं मुझे होने वाली किसी भी चीज से बड़ा हूँ। ",
    },
    {
      id: "68",
      quote:
        "देखिये, भगवान केवल उन्ही की मदद करता है जो कड़ी मेहनत करते हैं। ये सिद्धांत बिलकुल स्पष्ट है। ",
    },
    {
      id: "69",
      quote:
        "भगवान, हमारे निर्माता ने हमारे मष्तिष्क और व्यक्तित्व में असीमित शक्तियां और क्षमताएं दी हैं। इश्वर की प्रार्थना हमें इन शक्तियों को विकसित करने में मदद करती है। ",
    },
    {
      id: "70",
      quote:
        "मुझे पक्का यकीन है कि जब तक किसी ने नाकामयाबी की कड़वी गोली न चखी हो, वो कायमाबी के लिए पर्याप्त महत्वाकांक्षा नहीं रख सकता।",
    },
    {
      id: "71",
      quote:
        "अंग्रेजी आवश्यक है क्योंकि वर्तमान में विज्ञान के मूल काम अंग्रेजी में हैं। मेरा विश्वास है कि अगले दो दशक में विज्ञान के मूल काम हमारी भाषाओँ में आने शुरू हो जायेंगे, तब हम जापानियों की तरह आगे बढ़ सकेंगे। ",
    },
    {
      id: "72",
      quote:
        "विज्ञान वैश्विक है। आइंस्टीन के समीकरण, E = mc2, को हर जगह पहुंचना है। विज्ञान मानवता के लिए एक सुंदर उपहार है, हम इसे बिगाड़ना नहीं चाहिए। विज्ञान विभिन्न जातियों के बीच अंतर नहीं करता। ",
    },
    {
      id: "73",
      quote:
        "हमने किसी पे आक्रमण नहीं किया है। हमने किसी पे विजय नहीं प्राप्त की है। हमने उनकी भूमि, उनकी संस्कृति, उनके इतिहास पे कब्ज़ा नहीं किया है और ना ही अपने जीने का तरीका उनपर थोपने का प्रयास किया है। ",
    },
    {
      id: "74",
      quote:
        "लिखना मेरा प्यार है। अगर आप किसी चीज से प्यार करते हैं। आप उसके लिए बहुत सारा समय निकाल लेते हैं। मैं रोज दो घंटे लिखता हूँ, आमतौर पे मध्यरात्रि में शुरू करता हूँ, कभी कभी मैं 11 बजे से लिखना शुरू करता हूँ। ",
    },
    {
      id: "75",
      quote:
        "सरकार, चाहे राज्य की हो या केंद्र की, चुन कर बनती है। इसका मतलब हमारी जिम्मेदारी है कि हम सही तरीके के नेताओं का चुनाव करें। ",
    },
    {
      id: "76",
      quote: " उत्कृष्टता एक सतत प्रक्रिया है कोई दुर्घटना नहीं। ",
    },
    {
      id: "77",
      quote:
        "जब आप अपने ऊपर लाइट बल्ब को देखते हैं, आप थॉमस अल्वा एडीसन को याद करते हैं। जब टेलीफ़ोन की घंटी बजती है। आप अलेक्जेंडर ग्राहम बेल को याद करते हैं। मैरी क्यूरी नोबेल पुरस्कार जीतने वाली पहली महिला थीं। जब आप नीले आकाश में देखते हैं, आप सर सी.वी. रमन के बारे में सोचते हैं। ",
    },
    {
      id: "78",
      quote:
        " हम एक देश के रूप में विदेशी चीजों को लेकर इतने जुनूनी क्यों हैं? क्या ये हमारे कोलोनियल इयर्स की विरासत है? हमें विदेशी टीवी सेट्स चाहियें। हमें विदेशी शर्ट्स चाहियें। हमें विदेशी टेक्नोलॉजी चाहिए। इम्पोर्टेड चीजों के लिए इतना जूनून क्यों है? ",
    },
    {
      id: "79",
      quote:
        "जब हम बाधाओं का सामना करते हैं, हम अपने साहस और फिर से खड़े होने की ताकत के छिपे हुए भण्डार को खोज पाते हैं, जिनका हमें पता नहीं होता कि वो हैं। और केवल तब जब हम असफल होते हैं हैं एहसास होता है कि संसाधन हमेशा से हमारे पास थे। हमें केवल उन्हें खोजने और अपनी जीवन में आगे बढ़ने की ज़रूरत होती है। ",
    },
    {
      id: "80",
      quote:
        "दुनिया की लगभग आधी आबादी ग्रामीण क्षेत्रों में रहती है और ज्यादातर गरीबी की हालत में। मानव विकास में ऐसी असमानता अशांति की प्रमुख वजहों में से एक रहा है, और विश्व के कुछ हिस्सों में हिंसा की भी। ",
    },
    {
      id: "81",
      quote:
        " इंसान को कठिनाइयों की आवश्यकता होती है, क्योंकि सफलता का आनंद उठाने कि लिए ये ज़रूरी हैं।",
    },
    {
      id: "82",
      quote:
        "सभी युद्ध विवाद सुलझाने के तरीके की विफलता को दर्शाते हैं, और युद्ध के बाद उन्हें फिर से विश्वास, भरोसा और साहस पैदा करने की ज़रूरत होती है। ",
    },
    {
      id: "83",
      quote:
        "अगर किसी देश को भ्रष्टाचार – मुक्त और सुन्दर-मन वाले लोगों का देश बनाना है तो, मेरा दृढ़तापूर्वक  मानना  है कि समाज के तीन प्रमुख सदस्य ये कर सकते हैं। पिता, माता और गुरु।",
    },
    {
      id: "84",
      quote:
        "आज, भारत प्रति व्यक्ति 682 वाट पॉवर कंज्यूम करता है, विकसित देशों से कहीं कम। जैसे जैसे भारत विकास करेगा, इस निश्चित रूप से बहुत अधिक एनर्जी की ज़रूरत पड़ेगी। ",
    },
    {
      id: "85",
      quote:
        "कुछ बड़ा होने की प्रतीक्षा न करें। जो भी आपके पास है, वहाँ से शुरूकरें।  ",
    },
    {
      id: "86",
      quote: " एक महान मन और एक महान दिल एक साथ चलते है। ",
    },
    {
      id: "87",
      quote: "कृत्रिम सुख की बजाये ठोस उपलब्धियों के पीछे समर्पित रहिये। ",
    },
    {
      id: "88",
      quote:
        "मेरा बाल बढ़ता ही जाता है। आप इसे रोक नहीं सकते- ये बढ़ता रहता है, ये बेहिसाब बढ़ता है। ",
    },
    {
      id: "89",
      quote:
        "शादी के बारे में, ये किसी तरह हो नहीं पाया। इतने बड़े परिवार में एक आदमी की शादी ना होना कोई दिक्कत की बात नहीं है। ",
    },
    {
      id: "90",
      quote:
        "जब मैं राष्ट्रपति बना, मैंने संविधान का अध्ययन किया, और मैंने जितना अधिक अध्ययन किया, उतना ही मुझे महसूस हुआ कि ये भारत के राष्ट्रपति को देश को एक विजन देने से नहीं रोकता। अतः जब मैं संसद और विधान सभाओं में गया और विज़न प्रस्तुत किया, तो सभी ने मेरा स्वागत किया, अपनी पार्टी की परवाह किये बगैर। ",
    },
    {
      id: "91",
      quote: "मुझे समुद्र से प्यार है। ",
    },
    {
      id: "92",
      quote:
        "भारत के लिये मेरा 2020 विजन है- इसे एक विकसित राष्ट्र में बदल देना। ये भावात्मक नहीं हो सकता, यह एक जीवन रेखा है। ",
    },
    {
      id: "93",
      quote:
        "भ्रष्टाचार जैसी बुराइयाँ कहाँ से पनपती हैं? ये कभी न ख़त्म होने वाले लालच से आती हैं। भ्रष्टाचार-मुक्त नैतिक समाज के लिए लड़ाई इस लालच के खिलाफ लड़ी जानी होगी और इसे “मैं क्या दे सकता हूँ” की भावना से बदलना होगा। ",
    },
    {
      id: "94",
      quote:
        " ग्रामीण क्षमता के द्वारा नए बाज़ार बनाये जा सकते हैं, जो रोजगार में वृद्धि कर सकते हैं।",
    },
    {
      id: "95",
      quote:
        "एंटीबायोटिक दवाओं के व्यापक उपयोग एंटीबायोटिक प्रतिरोध के प्रसार को बढ़ावा देता है। एंटीबायोटिक दवाओं का स्मार्ट उपयोग इसके प्रसार को नियंत्रित करने के लिए महत्वपूर्ण है। ",
    },
    {
      id: "96",
      quote:
        " हमें याद रखना चाहिए कि कुछ ऐसे देश हैं जो अपनी 30 से 60% बिजली की ज़रूरत न्यूक्लीयर पॉवर सिस्टमस के जरिये पूरा करते हैं। ",
    },
    {
      id: "97",
      quote:
        "राष्ट्रपति के तौर पे एक बेहद कठिन काम जो मेरे पास था वो था अदालतों द्वारा दिए गए मृत्यु दंड की पुष्टि करना।  ",
    },
    {
      id: "98",
      quote:
        "राजनीति क्या है? राजनीतिक प्रणाली विकास की राजनीति और राजनीतिक राजनीति  के जोड़ के बराबर है। ",
    },
    {
      id: "99",
      quote:
        "किसी भी धर्म में उसे बनाए रखने और बढाने के लिए दूसरों को मारना अनिवार्य नहीं बताया गया है। ",
    },
    {
      id: "100",
      quote:
        "आइये हम अपने आज का बलिदान कर दें ताकि हमारे बच्चों का कल बेहतर हो सके। ",
    },
  ],
];

export default Quotes;
